<?php
    $page = 'page_bg';
    $page_title = "Преимущества :: Bitqon";
    include './inc/header.php';
?>

<img src="./img/page/about.jpg" class="bg_page">

<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">О НАШЕЙ КОМПАНИИ</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

<section class="page_content default_padding_bottom">
    <div class="container">

        <div class="page_content_title">
            Наши преимущества 
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                <p>Компания Bitqon была основана командой
                    профессиональных трейдеров-аналитиков, маркетологов и юристов как инвестиционный проект, целью
                    которого является преумножение капитала наших клиентов за счет грамотного распределения их активов.
                </p>
                <p>Нашей целью является&nbsp;достижение наилучших инвестиционных результатов и обеспечение высочайших
                    стандартов обслуживания клиентов благодаря личной вовлеченности, профессиональному опыту и
                    инновационному мышлению.</p>
                <p><strong>Преимущества работы с компанией
                    </strong><strong>Bitqon</strong></p>
                <ul>
                    <li>Bitqon предлагает своим клиентам одни из самых выгодных условий для торговли валютой,
                        индексами, металлами, сельскохозяйственными, энергетическими и другими активами;</li>
                    <li>Используя лучшие из зашифрованных технологий торговли, мы обеспечиваем быстрый и безопасный
                        доступ клиента к средствам, процесс снятия которых полностью автоматизирован;</li>
                    <li>Имея отделения по всему миру, компания обеспечивает своих клиентов локальной многоязычной
                        поддержкой и финансовым мониторингом всех их торговых операций в режиме онлайн 24/5;</li>
                    <li>Начинающим трейдерам мы предоставляем базовые пакеты услуг по обучению основам трейдинга и
                        персональному сопровождению их торговых сделок для получения максимального результата;</li>
                    <li>Всем, интересующимся долгосрочными капиталовложениями, мы предлагаем диверсифицированный
                        структурный портфель наших комбинированных стратегий альтернативного инвестирования.</li>
                </ul>
                <p><strong>Платформа:</strong></p>
                <ul>
                    <li>Молниеносное исполнение ордеров, все ваши сделки исполняются автоматически, без проскальзываний
                        и отказов;</li>
                    <li>гарантированные Take Profit и Stop Loss: в случае резкого скачка или падения цены сделка
                        закроется не по ближайшей котировке, а по значению, которое указано в ордере;</li>
                    <li>удобный интерфейс и простота использования платформы;</li>
                    <li>оптимальный набор инструментов для анализа;</li>
                    <li>возможность внесения и снятия средств без отрыва от торговли;</li>
                    <li>анонимность и конфиденциальность всех расчетов и финансовых операций;</li>
                    <li>отсутствие необходимости скачивать и устанавливать программное обеспечение;</li>
                    <li>отчетность по каждой сделке;</li>
                    <li>совместимость с любым компьютером.</li>
                </ul>
                <p><strong>Сайт:</strong></p>
                <ul>
                    <li>наличие полезных статей и форума;</li>
                    <li>ежедневная аналитика и пульс рынка;</li>
                    <li>обучающие материалы;</li>
                    <li>еженедельные прогнозы;</li>
                    <li>торговый калькулятор.</li>
                    <li>CFD календарь</li>
                    <li>CFD обзоры</li>
                    <li>Инструменты анализа</li>
                </ul>
                <p><strong>Торговля:</strong></p>
                <p>Мы предлагаем выгодные и удобные условия для старта и ведения торговли:</p>
                <ul>
                    <li>минимальный депозит от 100$;</li>
                    <li>низкие спреды;</li>
                    <li>доступ к большинству валютных пар, в том числе золоту, серебру и нефти;</li>
                    <li>отсутствие комиссии за пополнение и снятие средств со счета;</li>
                    <li>возможность живого общения с персональным менеджером;</li>
                    <li>открытие и закрытие сделок по телефону;</li>
                    <li>компенсация комиссии банка за перевод;</li>
                    <li>отсутствие ограничений на переводы;</li>
                </ul>
                <p><strong>Бонусы и акции:</strong></p>
                <ul>
                    <li>программа &laquo;Приведи друга&raquo;: приводи друзей и получай бонусы на свой счет;</li>
                    <li>партнерская программа: зарабатывай реальные деньги за счет торговли других.</li>
                </ul>
                <p class="page_content_desc"><strong>Европейская надежность </strong></p>
                <p>Компания <strong>Bitqon</strong><strong> </strong>зарегистрирована должным образом в полном
                    соответствии с требованиями директивам Евросоюза &laquo;О рынках финансовых инструментов&raquo;
                    Предписывающей полноценное, открытое и прозрачное информирование трейдеров о возможных рисках,
                    предоставление подробной отчетности по финансовым транзакциям и полная защита конфиденциальности
                    личной информации о клиентах. Также обязательным условиям работы брокерской компании, работающей на
                    основе лицензии европейской комиссии, является наличие у брокерской компании системы внутренней
                    безопасности, предусматривающей хранение денежных средств клиентов на отдельных счетах.</p>
                <p>Предоставление наших сервисов и услуг в рамках европейского финансового законодательства гарантирует,
                    что <strong>Bitqon</strong> является открытой, высокопрофессиональной и надежной брокерской
                    компанией, обеспечивающей максимальную степень защищенности трейдеров при ведении торговли на рынке
                    CFD.</p>
                <p class="page_content_desc"><strong>Вы уже знаете, что такое </strong><strong>Bitqon</strong><strong>. Принимайте
                        решение и пользуйтесь возможностями, которые дает рынок </strong><strong>CFD</strong><strong>.
                    </strong></p>
            </div>
        </div>
    </div>
</section>

<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>