<div class="top" style="background-image: url('/img/page/products.jpg');">
<?php
    $page = 'page_bg';
    $page_title = "Облигации :: Bitqon";
    include './inc/header.php';
?>

<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Продукты</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

</div>



<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Облигации
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">

                <p><strong>Рынок облигаций</strong>&nbsp;&mdash; составная часть&nbsp;рынка
                        капиталов&nbsp;(рынка
                        ценных бумаг, на которой осуществляются средне- и долгосрочные заимствования. Для него
                    характерны инструменты (векселя&nbsp;и&nbsp;облигации),
                    по которым, как правило, выплачивается процент за фиксированный период времени и которые по условиям
                    займа имеют срок</p>
                <p>Под рынком в данном случае подразумевается совокупность соответствующих ценных бумаг,&nbsp;физических&nbsp;и&nbsp;юридических
                        лиц, вовлеченных в сделки с этими бумагами и механизмов, делающих возможными данные сделки.
                </p>
                <p>Внутренний рынок облигаций&nbsp;носит название национального рынка облигаций. Он, в свою очередь,
                    также делится на рынок местных и рынок иностранных облигаций. Эмитенты
                    рынка&nbsp;местных&nbsp;облигаций &ndash; резиденты страны, где облигации выпускаются и затем
                    торгуются. Эмитенты рынка&nbsp;иностранных&nbsp;облигаций не имеют юридической регистрации в стране,
                    в которой выпускается и торгуется облигация.</p>
                <p class="page_content_desc"><strong>Участниками рынка облигаций являются:</strong></p>
                <ul>
                    <li>эмитенты;
                    </li>
                    <li>инвесторы;
                    </li>
                    <li>посредники&nbsp;(торговые
                        и инвестиционные банки, брокеры, финансовые консультанты)</li>
                </ul>
                <p><acronym>CFD</acronym>&nbsp;на облигации или&nbsp;<strong>CFD на бонды</strong>&nbsp;абсолютно новый,
                    революционный инвестиционный инструмент на финансовом рынке.</p>
                <p>Валютные облигации или бонды крупнейших организаций, с наивысшим кредитным рейтингом,
                    являются&nbsp;<strong>практически безрисковыми</strong>&nbsp;ценными бумагами. Купонный доход по
                    этим бумагам, от 5,5 до 7,5% в долларах США.</p>
                <p><strong>Облигации</strong>&nbsp;&mdash; самые надежные. Их&nbsp;владелец с&nbsp;большой вероятностью
                    сохранит свои деньги. Сохранность вложений может обеспечивать, например, залог&nbsp;&mdash;
                    недвижимость и&nbsp;оборудование компании, другие ценные бумаги. То&nbsp;есть в&nbsp;случае
                    банкротства эмитента владелец облигации сможет получить этот залог&nbsp;&mdash; продать его
                    и&nbsp;вернуть свои деньги. Второй вариант обеспечения&nbsp;&mdash; поручительство другой компании.
                    Если эмитент обанкротится, эта компания возьмет обязательства по&nbsp;его облигациям на&nbsp;себя.
                    Третий вариант&nbsp;&mdash; банковская, государственная или муниципальная гарантия. Это почти
                    то&nbsp;же самое, что поручительство. В&nbsp;этом случае долги по&nbsp;облигациям возьмет
                    на&nbsp;себя банк, местный или федеральный бюджет;</p>
                <p class="page_content_desc"><strong>Плюсы облигаций</strong></p>
                <ul>
                    <li>доход по&nbsp;облигациям в&nbsp;среднем выше, чем по&nbsp;банковскому депозиту,
                        и&nbsp;он&nbsp;обычно известен заранее. Или известны правила, по&nbsp;которым его можно
                        рассчитать;</li>
                    <li>риски при покупке облигаций есть, но&nbsp;они меньше, чем при вложениях в&nbsp;акции
                        и&nbsp;другие ценные бумаги;</li>
                    <li>стоимость облигаций обычно колеблется не&nbsp;так сильно, как цена других бумаг, и&nbsp;чаще
                        всего их&nbsp;легко продать по&nbsp;цене, близкой к&nbsp;номиналу;</li>
                    <li>доход от&nbsp;некоторых видов облигаций не&nbsp;облагается налогом, а&nbsp;если инвестировать
                        через ИИС, можно получить еще и&nbsp;налоговый вычет.</li>
                </ul>
                <p class="page_content_desc"><strong>Стоит ли инвестировать в облигации?</strong></p>
                <p>Облигации можно назвать надежным инструментом для получения стабильного пассивного дохода при
                    незначительных торговых рисках. По сути, это эмиссионный актив, дающий право обладателю требовать от
                    эмитента в установленный финансовый эквивалент номинальной стоимости ценной бумаги. При активной
                    самостоятельной торговле фондовыми активами облигации могут стать надежным инструментом
                    диверсификации рисков. Также подобные активы целесообразно рассматривать простым пользователям в
                    качестве альтернативы банковскому депозиту. Основное преимущество облигаций по сравнению с иными
                    фондовыми активами кроется в их предсказуемости, то есть потенциальную прибыль возможно точно
                    рассчитать еще перед приобретением ценных бумаг.</p>
                <p>Облигации еще можно назвать своего рода долговыми расписками, то есть приобретая эти ценные бумаги
                    инвестор становится кредитором эмитента, за что в течение всего срока владения бумагами получает
                    комиссию. Тело долга выплачивается в установленный срок в полном объеме.</p>

            </div>
        </div>
    </div>
</section>

<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>