<div class="top" style="background-image: url('/img/page/products.jpg');">
<?php
    $page = 'page_bg';
    $page_title = "Сырьевые товары :: Bitqon";
    include './inc/header.php';
?>

<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Продукты</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

</div>



<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Сырьевые товары
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">

                <p class="page_content_desc"><strong>Что такое инвестиции в сырьевые товары</strong></p>
                <p>В этом разделе Вы, узнаете:</p>
                <ol>
                    <li>Что такое сырьевые товары</li>
                    <li>Четыре основные категории сырьевых товаров</li>
                    <li>Как инвестировать в сырьевые товары,&nbsp;CFD&nbsp;на сырьевые товары</li>
                    <li>Что влияет на цены сырьевых товаров</li>
                    <li>и многое другое!</li>
                </ol>
                <p class="page_content_desc"><strong>Что такое инвестиции в сырьевые товары</strong></p>
                <p>Прежде чем мы посмотрим из каких товаров состоит этот рынок, давайте сначала разберемся, что означает
                    товар.</p>
                <p>Товар - это базовое сырье, которое используется в торговле. Эти товары обычно являются основой для
                    более сложных товаров или услуг. Например, сырьевые товары &mdash; это сахар и какао, которые
                    составляют основу шоколадного батончика.</p>
                <p>Также это говорит о том, что сырьевые товары взаимозаменяемы и стандартизированы. Это означает, что
                    независимо от того, кто производит или где производится товар, эквивалентные товары будут иметь
                    схожее качество и цену.</p>
                <p>Какие типы товаров используются в сырьевой торговле? В целом, сырьевые товары либо добываются,
                    выращиваются, либо производятся. Даже в составе вашего завтрака есть сырьевые товары. К примеру,
                    некоторые из основных видов сырьевых товаров - сахар, соль, соки, какао и кофе арабика.</p>
                <p>Рынок сырьевых товаров включает в себя различные категории активов, давайте взглянем на четыре
                    основные категории сырья:</p>
                <p class="page_content_desc"><strong>Инвестиции в сырьевые активы - 4 основные категории</strong></p>
                <p>В торговле сырьевыми товарами существуют четыре основные категории, определяющие товарный рынок:</p>
                <ul>
                    <li>Сельскохозяйственные сырьевые товары: сахар, хлопок, кофейные бобы и т.д.</li>
                    <li>Энергетические сырьевые товары: нефтепродукты, например&nbsp;нефть&nbsp;и газ.</li>
                    <li>Металлические сырьевые товары: драгоценные металлы, такие как&nbsp;золото, серебро и платина, а также медь, сталь и другие.
                    </li>
                    <li>Животноводческие сырьевые товары: крупный рогатый скот и домашний скот, а также мясные товары.
                    </li>
                </ul>
                <p>И это только небольшая часть из всех торгуемых активов на сырьевом рынке. Прежде чем мы рассмотрим,
                    как торговать сырьевыми товарами, важно понимать, что большинство трейдеров и инвесторов торгуют
                    либо самыми популярными сырьевыми товарами, либо на более&nbsp;ликвидных&nbsp;финансовых рынках.</p>
                <p>Очевидно, что некоторые сырьевые товары торгуются более активно, чем другие. Например, сырьевой рынок
                    домашнего скота может включать в себя только фермера и акции дистрибьюторской компании, без большой
                    торговой деятельности.</p>
                <p>Фактически, по данным Чикагской товарной биржи, общий объем сырьевого рынка домашнего скота в ноябре
                    2018 года составлял всего 1,365.</p>
                <p>Это число показывает какое количество контрактов, на покупку или продажу домашнего скота, было
                    куплено и продано.</p>
                <p>Тем не менее, к примеру&nbsp;нефтяной&nbsp;рынок, будет включать в себя частные буровые
                    компании, государственные буровые компании, сервисные компании, такие как BP и Shell, авиакомпании,
                    которые активно участвуют в покупке и продаже нефти, чтобы контролировать свои расходы на топливо и,
                    конечно же, спекулянты.</p>
                <p>По данным Чикагской товарной биржи, общий объем торговли нефтью за декабрь 2018 года составил 866 628
                    - это огромная разница в сравнении с сырьевым рынком домашнего скота.</p>
                <p>С Bitqon у Вас есть доступ к CFD на шестнадцать крупнейших сырьевых товаров, торгуемых на
                    рынке. Вы также можете принять участие в торговле CFD на нефть и на другие товары - это поможет
                    оценить, подходит ли вам данный инструмент.</p>
                <p>Более подробно рассмотрим, сырьевые товары, которые пользуются спросам, больше чем другие:</p>
                <p class="page_content_desc"><strong>Нефть и газ </strong></p>
                <p>Рынок энергоносителей, являясь частью мирового товарно-сырьевого рынка, основан на постоянном
                    использовании современной цивилизацией углеводородов в качестве основного источника энергии и сырья
                    во многих отраслях промышленности. Торговля нефтью и газом на товарных биржах ведётся фьючерсными
                    контрактами, включающими в себя два обязательных параметра, о которых договариваются между собой
                    покупатель и продавец, &ndash; цена и сроки поставки. При этом остальные данные, такие как качество
                    (сорт), количество, маркировка и т.д. указаны в спецификации биржевого контракта и являются
                    стандартными для каждой определённой биржевой площадки. Максимальные по объёму торги нефтью и газом
                    проходят на Нью-Йоркской товарной бирже NYMEX.</p>
                <p class="page_content_desc"><strong>Особенности рынка нефти и газа </strong></p>
                <ul>
                    <li>ввиду своего значительного объёма и ключевого для всей глобальной экономики значения рынок нефти
                        и газа чрезвычайно подвержен воздействию психологических факторов, обусловленных важнейшими
                        фундаментальными событиями;</li>
                    <li>торговля нефтью и газом происходит на определённых товарно-сырьевых биржах, имеющих собственный
                        график работы, который необходимо учитывать при составлении торгового плана;</li>
                    <li>рынок энергоносителей является срочным, так как инструменты на нём торгуются в виде фьючерсных
                        контрактов, имеющих строго определённый период действия и дату экспирации (исполнения);</li>
                    <li>среднедневные колебания котировок на фьючерсы нефти и газа примерно в 2-4 раза выше среднего
                        диапазона цен на валютном рынке и могут достигать $2,5-3/барр. за торговую сессию;</li>
                    <li>в большинстве случаев котировки фьючерсов на нефть и газ достаточно сильно коррелируют
                        (взаимосвязаны) между собой, что позволяет на основании анализа одного инструмента оценить рынок
                        в целом.</li>
                </ul>
                <p class="page_content_desc"><strong>Металлы</strong></p>
                <p>Рынок металлов необходим для осуществления международных расчётов, промышленно-бытового потребления,
                    инвестирования, выполнения спекулятивных операций и страхования рисков. Основными объектами рынка
                    металлов являются золото, серебро, платина, палладий, медь, сталь, алюминий, никель, свинец, олово и
                    цинк. По степени организации рынки металлов подразделяются на биржевые или организованные и
                    внебиржевые, работающие в виде консорциумов из нескольких крупных банков. Самыми крупными по объёму
                    торгов фьючерсами и опционами на металлы и другими деривативами выступают Лондонская биржа.</p>
                <p class="page_content_desc"><strong>Особенности рынка металлов</strong></p>
                <ul>
                    <li>Торговля металлами ведётся на определённых товарно-сырьевых биржах, имеющих собственный график
                        работы, который необходимо учитывать при составлении торгового плана;</li>
                    <li>Рынок металлов является срочным, так как инструменты на нём торгуются в виде фьючерсных и
                        опционных контрактов, имеющих строго определённый период действия и дату экспирации
                        (исполнения);</li>
                    <li>Ввиду своей важности для функционирования всей мировой финансово-экономической системы рынок
                        металлов, и в особенности золота, чрезвычайно подвержен воздействию психологических факторов
                        фундаментального характера;</li>
                    <li>Инвестирование в металлы не предусматривает получение процентного дохода, в отличие от
                        капиталовложений в большинство валют.</li>
                    <li>Котировки драгметаллов, в особенности золота, имеют обратную корреляцию с ценой американского
                        доллара и как правило, &ndash; прямую корреляцию с нефтяными ценами.</li>
                </ul>
                <p class="page_content_desc"><strong>Сельхозтовары </strong></p>
                <p>Функционирование рынка товаров сельскохозяйственного назначения, обозначаемого термином Commodity,
                    основано на стабильно увеличивающейся потребности в продуктах питания и сырье для лёгкой,
                    деревообрабатывающей и др. отраслей промышленности, обусловленной ростом численности населения
                    Земли. Основными инструментами рынка сельхозтоваров, которые торгуются на товарных биржах, являются
                    фьючерсные и опционные контракты на пшеницу, кукурузу, рис, сахар, овёс, сою, хлопок, кофе, какао,
                    апельсиновый сок, свинину и КРС. Товарные биржи подразделяются на специализированные и универсальные
                    или международные. Крупнейшими считаются: Чикагская товарная биржа (CME), Чикагская товарная палата
                    (CBOT), Нью-Йоркская товарная биржа (NYMEX), Нью-Йоркская товарная палата (NYBOT), Панъевропейская
                    фондовая биржа (EURONEXT), Лондонская товарная биржа (LCE) и международная сеть бирж и клиринговых
                    палат (ICE).</p>
                <p class="page_content_desc"><strong>Особенности рынка сельхозтовара </strong></p>
                <ul>
                    <li>На рынке сельхозтоваров инструменты торгуются только в виде фьючерсных и опционных контрактов,
                        имеющих строго определённый период действия и дату экспирации (исполнения), поэтому он является
                        срочным;</li>
                    <li>Торговля сельхозтоварами осуществляется на определённых товарно-сырьевых биржах, имеющих
                        собственный график работы, который обязательно нужно учитывать при составлении торгового плана;
                    </li>
                    <li>Особенностью рынка сельхозтоваров является чёткая зависимость между увеличением спроса на них и
                        ростом населения и его благосостояния, а также сезонными и погодными факторами;</li>
                    <li>Цены на сельхозтовары в большинстве случаев прямо коррелируют с нефтяными котировками, так как в
                        себестоимости их производства значительную часть занимают расходы на топливо;</li>
                    <li>на рынке сельхозтоваров как правило отсутствуют резкие внутридневные изменения котировок и ярко
                        выраженные спекулятивные движения, что создаёт достаточно комфортные условия для трейдинга.</li>
                </ul>
                <p class="page_content_desc"><strong>Как инвестировать в сырье</strong></p>
                <p>Если цены начнут расти, Вы можете найти продавца сырьевого товара по выгодной цене и заработать на
                    разнице при перепродаже.</p>
                <p class="page_content_desc"><strong>Торговля CFD на сырье</strong></p>
                <p>CFD (или контракт на разницу) позволяет трейдеру спекулировать на подъеме и падении рынка, не владея
                    при этом продуктом. CFD были созданы в начале 1990-х годов в Лондоне двумя инвестиционными банкирами
                    UBS Warburg.</p>
                <p>По сути, CFD - это контракт между двумя сторонами - трейдером и брокером. По истечению контракта
                    участники получают разницу между открытием и закрытием позиции в денежном эквиваленте.</p>
                <p>Проще говоря, трейдер оплачивает разницу между ценой открытия и закрытия товара, которым он торгует.
                    Простота открытия и закрытия позиций по сравнению с другими рынками, лишь одна из многих причин,
                    почему CFD так популярен.</p>
                <p>Это не означает, что торговля CFD на сырьевые товары это легкий процесс, но он определенно имеет
                    больше преимуществ по сравнению с другими рынками. Преимущества торговли CFD на сырьевые товары:</p>
                <ul>
                    <li>Кредитное плечо&nbsp;- розничный трейдер может торговать
                        активами превышающими баланс&nbsp;инвестиций&nbsp;в двадцать раз.&nbsp;Профессиональный
                        трейдер&nbsp;может торговать активами в пятьсот раз больше баланса.</li>
                    <li>24 ч./5д. - трейдеры могут торговать двадцать четыре часа в день, пять дней в неделю, получая
                        доступ к различным товарам и рынкам со всего мира.</li>
                    <li>Нулевая комиссия - трейдеры могут торговать с нулевыми комиссиями и могут открывать позиции.
                    </li>
                    <li>Прибыль&nbsp;с растущего и падающего рынка - если вы
                        правильно поняли направление рынка и движение цен! В противном случае возможны потери.</li>
                </ul>
                <p>Однако есть еще больше преимуществ при торговле CFD на сырье с Bitqon, такие как:</p>
                <ul>
                    <li>Политика защиты от отрицательного баланса</li>
                    <li>Спреды от 0&nbsp;пунктов</li>
                    <li>Бесплатные новости и анализ рынка</li>
                </ul>
                <p>Наличие правильной&nbsp;платформы&nbsp;и надежного брокера - чрезвычайно важные
                    аспекты торговли</p>
                <p class="page_content_desc"><strong>Поставки - влияние на сырьевые товары</strong></p>
                <p>На поставку товара влияет множество факторов, такие как вмешательство государства, погода, война и
                    т.д., например, 6 августа 2018 года президент США Дональд Трамп вновь ввел&nbsp;экономические
                    санкции&nbsp;против Ирана. Это означало, что Иран, чьи запасы нефти находятся на&nbsp;четвертом
                    месте&nbsp;по объемам в мире, получил ограничения на торговлю.</p>
                <p>Результат? Меньше нефти было доступно на рынке. Но поскольку спрос не изменился, коммерческие
                    компании и учреждения, стали скупать всю доступную нефть. Такой &laquo;дефицит&raquo; обычно
                    приводит к росту цен.</p>
                <p>Когда речь идет о инвестиции в сырье, следует помнить, что на поставку энергетических сырьевых
                    товаров в основном влияют государственная политика (например, экономические санкции) и
                    ближневосточная напряженность, так как Саудовская Аравия имеет одну пятую от разведанных запасов
                    нефти в мире.</p>
                <p>На поставки сельскохозяйственных сырьевых товаров в основном влияют погодные условия, такие как
                    сильный дождь или засуха. Это связано с тем, что большинство сырьевых товаров, таких как какао, кофе
                    и апельсиновый сок, выращиваются и собираются, поэтому необходимы последовательные погодные циклы
                    для выращивания сельскохозяйственных культур.</p>

            </div>
        </div>
    </div>
</section>

<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>