<?php
    $page = 'page_bg';
    $page_title = "Энергетика :: Bitqon";
    include './inc/header.php';
?>

<img src="./img/page/products.jpg" class="bg_page">

<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Продукты</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Энергетика
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">

                <p class="page_content_desc"><strong>Что представляет собой энергетика?</strong></p>
                <p><strong>Энергетика</strong>&nbsp;&mdash; область
                    хозяйственно-экономической деятельности человека, совокупность больших естественных и искусственных
                    подсистем, служащих для преобразования, распределения и
                    использования&nbsp;энергетических&nbsp;ресурсов всех видов.</p>
                <p class="page_content_desc"><strong>Виды энергетики:</strong></p>
                <ul>
                    <li>Тепловая&nbsp;энергетика</li>
                    <li>Гидроэнергетика</li>
                    <li>Ядерная&nbsp;энергетика</li>
                    <li>Газообразное</li>
                    <li>Жидкое</li>
                    <li>Твёрдое</li>
                </ul>
                <p class="page_content_desc"><strong>Что нужно знать о рынке энергетике </strong></p>
                <p>Участники оптового рынка электроэнергии и мощности - это&nbsp;производители энергии, ее покупатели,
                    электросетевые компании, регуляторы рынка. Технологическая и коммерческая инфраструктуры рынка
                    находятся под государственным контролем.&nbsp; В конкурентном сегменте рынка взаимодействуют
                    компании, которые&nbsp;занимаются выработкой и сбытом электроэнергии.</p>
                <p class="page_content_desc"><strong>Главная цель рынка энергетики</strong></p>
                <p>Самой важной особенностью рынка мощности, как оказалось, стал следующий факт. Проигрывающие в
                    конкурентной борьбе объекты генерации, которые при этом невозможно закрыть (так как они обеспечивают
                    надежность всей энергосистемы либо параллельно обеспечивают теплоснабжение потребителей), решением
                    правительства получают право на продажу своей мощности по специальному внерыночному механизму и
                    получают оплату за мощность по установленному ФСТ&nbsp;тарифу. Такие энергоблоки / электростанции
                    получили название вынужденных объектов генерации.</p>
                <p>Неконкурентоспособные электростанции стремились (и до сих пор стремятся) всеми правдами и неправдами
                    добиться статуса вынужденного генератора. Просто потому, что это выгоднее, чем решать проблемы,
                    связанные с выводом оборудования. Все это привело к тому, что на фоне интенсивного ввода
                    генерирующих мощностей по правительственным договорам о предоставлении мощности практически не
                    осуществлялись вывод объектов генерации, их реконструкция или модернизация, направленная на
                    повышение эффективности. В итоге уже к 2014 году страны накопила более 15 тыс. МВт избыточной
                    мощности.&nbsp;</p>
                <p class="page_content_desc"><strong>Объекты генерации финансового рынка </strong></p>
                <p>Один из самых лидирующих позиций генерации энергетики становятся акции
                    Tesla. Tesla занялась
                    солнечными панелями после покупки в 2016 г. компании SolarCity. Сначала концерн продавал и сдавал
                    модули в аренду на 10&ndash;20 лет, но вскоре переквалифицировался на продажи. Купить солнечные
                    панели Tesla можно во всех 50 штатах. Самая маленькая домашняя солнечная станция сможет ежедневно
                    генерировать 10&ndash;14 кВт*ч в Нью-Джерси и 15&ndash;19 кВт*ч в Калифорнии. Развивать арендный
                    бизнес Tesla решила после того, как в 2017 г. мощность проданных панелей для жилых и коммерческих
                    помещений упала на 38%. Что делает покупку акций дороже, чем за последние 3 года.</p>
                <p><strong>Ветроэнергетика -</strong> второй по популярности после энергоблоков стало ветроэнергетика
                    (ветряные мельницы). Сколько энергии они вырабатывают и чем же они становятся такими востребованные
                    в покупке? В настоящее время на территории США работают ветроэлектростанции общей мощностью свыше
                    100 гигаватт; этой мощности достаточно для обеспечения электроэнергией 32 миллионов американских
                    домов, что является важной вехой в переходе на более чистое электроснабжение. Преодоление этого
                    рубежа стало достоянием общественности&nbsp;в результате публикации отчёта Американской
                    ветроэнергетической ассоциации (AWEA) о состоянии рынка ветроэнергетики в США. Родиной современной
                    ветроэнергетики США является штат Калифорния; эта индустрия &laquo;появилась на свет&raquo; в 1980-х
                    гг. Начав со скромных первых шагов, в 2008 г. отрасль начала стремительно развиваться. В начале того
                    года установленная мощность ветроэнергетических объектов в стране насчитывала всего 25 ГВт, но за
                    одиннадцать лет, прошедших с тех пор, отрасль &laquo;нарастила&raquo; дополнительные 75 ГВт чистой,
                    доступной по цене американским потребителям электроэнергии. Для справки: 100 ГВт установленной
                    ветроэнергетической мощности хватает, чтобы произвести электроэнергии больше, чем необходимо для
                    удовлетворения ежегодного спроса штатов Калифорния и Нью-Джерси вместе взятых.</p>
                <p>Мощности ветроэнергетики быстро растут, особенно с появлением новых возможностей на рынке шельфовой
                    подотрасли. На данный момент ветряные электростанции совокупной мощностью более 46 ГВт (рекордной!)
                    уже в процессе подготовки или строительства, и они должны быть введены в эксплуатацию в ближайшие
                    несколько лет</p>
                <p class="page_content_desc"><strong>Заключением можно подвести то что:</strong></p>
                <p>Среди населения спрос на альтернативную энергетику растет параллельно с ростом цен на электричество.
                    Интереса к ней добавляет и низкое качество современного электроснабжения, зачастую приводящее к
                    порче бытовой техники и многодневным отключениям. При этом российские и иностранные "Кулибины"
                    готовы предложить населению целый спектр решений в области независимого электроснабжения.<br />Еще
                    одним вариантом получения энергии может стать установка комбинированной системы, включающей
                    возможности получения ветровой и солнечной энергии, а в их отсутствие - с помощью традиционных
                    источников. Подобная система способна надежно обеспечить электричеством в случае перебоев в
                    электроснабжении.<br />Также можно установить собственную ветровую станцию. Предполагается, что при
                    удачной эксплуатации стоимость вырабатываемой ею электроэнергии может составить 50-60 копеек за
                    киловатт.<br />Большой потенциал есть и у строительства микро-ГЭС. Правда, для таких станций есть
                    требования к водным объектам, на которых они должны быть установлены. Как рассказал РБК генеральный
                    директор компании "Спецэнергоснаб" (занимается альтернативными технологиями) Валерий Брянцев, для
                    ГЭС мощностью 10 кВт может понадобиться водоем с перепадом высот от 2 м или течением со скоростью
                    3,5-4 м/с. Если таких условий нет, возможно, придется сооружать небольшую плотину. Стоимость
                    создания подобных ГЭС в среднем может быть около 2 тыс. долл. за один кВт мощности. При мощности в
                    10 кВт можно обеспечить более 40 коттеджей. Правда, не факт, что станция будет работать на
                    полную.<br />Также перспективным направлением является производство биотоплива, в частности биогаза
                    на основе отходов со свалок, навоза и опилок. Здесь стоимость установок может варьироваться от
                    нескольких десятков до сотен тысяч евро</p>

            </div>
        </div>
    </div>
</section>

<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>