<?php
    $page = 'page_bg';
    $page_title = "Условия торговли для проф. трейдеров :: Bitqon";
    include './inc/header.php';
?>

<img src="./img/page/trade.jpg" class="bg_page">

<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Типы счетов</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

<section class="page_content">
    <div class="container">
        <div class="page_content_title">
            Условия торговли для проф. трейдеров
        </div>

        <div class="row default_padding_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">

                <p>Профессиональная торговля заключается в грамотном распределении капитала между различными видами
                    торговли, а не акцентирования внимания только на одном направлении.</p>
                <p>Данная модель развития используется для минимизации рисков и увеличения доходности при работе с
                    базовыми активами.</p>
                <p>Наши специалисты совмещают три основных вида работы:</p>
                <p><strong>1) Живая торговля</strong></p>
                <p>* Высокочастотный трейдинг</p>
                <p>* Среднесрочная торговля</p>
                <p>* Долгосрочное инвестирование</p>
                <p>* Отложенные ордера</p>
                <p><strong>2) Коллективные сделки</strong></p>
                <p>Задействование капитала трейдера, вместе с капиталом тысяч других инвесторов с целью открытия одной
                    позиции на заранее установленный период, сроком до 1 месяца( с возможностью продления на более
                    длительный период, в зависимости от условий сделки).</p>
                <p><strong>3) ПАММ счет</strong></p>
                <p>Задействование капитала трейдера, вместе с капиталом тысяч других инвесторов для передачи в
                    контрактное управление команде аналитиков, которые коллегиально ведут работу по развитию счета
                    сроком до полугода.</p>
                <p>
                    <div class="page_full_bg_block">
                        <div class="page_full_bg_clear">
                            <img class="img_shadow_position" src="../img/page/bitmap/for_professional_traders1.jpg">
                        </div>
                        <div class="shadow_dafault"></div>
                    </div>
                    <br>
                </p>
                <p>На графике Вы можете наблюдать развитие счета на
                    протяжении года при использовании только живой торговли.</p>
                <p>Данный график демонстрируют нестабильный рост торгового счета с большим количеством убыточных сделок,
                    которых невозможно избежать, ограничиваясь только одним методом торговли.</p>
                <div class="page_full_bg_block">
                    <div class="page_full_bg_clear">
                        <img class="img_shadow_position" src="../img/page/bitmap/for_professional_traders2.jpg">
                    </div>
                    <div class="shadow_dafault"></div>
                </div>
                <br>
                <p>На графике Вы можете наблюдать куда более стабильный темп развития счета клиента при
                    совмещении и комбинировании нескольких видов торговли на протяжении аналогичного временного
                    промежутка.</p>
                <p>Данная стратегия работы позволяет сохранять высокий уровень доходности при минимальном уровне
                    рисков.
                </p>
                <p>Основная цель профессионального трейдинга заключается в грамотном совмещении всех видов торговли
                    в
                    один четкий бизнес план, которые подстраивается под объем инвестиции клиента.</p>
                <p>Данным способом пользуются ведущие аналитики, которые представляют крупнейшие корпорации и банки,
                    управляют крупными инвестиционными портфелями на мировой арене.</p>

            </div>

        </div>
    </div>
</section>

<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>