<div class="top" style="background-image: url('/img/page/products.jpg');">
<?php
    $page = 'page_bg';
    $page_title = "Forex :: Bitqon";
    include './inc/header.php';
?>


<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Продукты</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

</div>




<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Forex
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">

                <p>Мы уверены, что раз Вы заинтересовались торговлей на рынке Forex&amp;CFD, то Вы наверняка искали для
                    себя дополнительный источник дохода, благодаря которому, хотели бы зарабатывать, используя свои знания,
                    свободное время и доступ к интернету. И уверяем Вас, что Вы поступили абсолютно правильно,
                    выбрав компанию Bitqon в качестве надёжного брокера, который способен полностью реализовать
                    все Ваши поставленные перед собой финансовые цели. Прекрасно понимая, насколько сложным для новичка
                    может стать первый шаг к успешной карьере профессионального трейдера, компания Bitqon
                    подготовила для Вас поистине наилучшие условия сотрудничества:</p>
                <ul>
                    <li><strong>Бесплатные финансовая консультация</strong></li>
                </ul>
                <p>по всем вопросам ведения торговли и управления капиталом &ndash; Вы можете обратиться любым удобным
                    Вам способом и получить в режиме 24/5 самую подробную консультацию от специалистов нашей
                    высококлассной службы клиентской поддержки;</p>
                <ul>
                    <li><strong>Авторские обучающие программы и спецкурсы</strong></li>
                </ul>
                <p>по трейдингу, отмеченные многочисленными наградами в независимости от уровня Вашей подготовки и опыта
                    работы на финансовых рынках, Вам всегда будет предложен самый оптимальный, с точки зрения
                    эффективности, обучающий материал с самыми конвертными условиями его изучения и закрепления на
                    практике;</p>
                <ul>
                    <li><strong>Многоуровневые реферальные программы</strong></li>
                </ul>
                <p>для тех, кто хочет зарабатывать на финансовых рынках без вложений &ndash; Вы можете стать партнёром
                    компании Bitqon и начать зарабатывать хорошие комиссионные на том, что будете рекомендовать
                    нашу компанию своим друзьям и знакомым или в интернете</p>
                <p>Более 1000 торговых инструментов для успешной торговли на финансовых рынках&nbsp;&ndash; Вы можете
                    прибыльно торговать валютными парами, биржевыми индексами, фьючерсами на сырьё и товары, CFD
                    контрактами на акции самых известных корпораций мира, европейских и американских рынков.</p>
                <p>Быстрые, удобные и надежные способы ввода и вывода средств&nbsp;&ndash; компания Bitqon
                    предоставляет Вам возможность абсолютно бесплатно совершать финансовые транзакции тремя валютами на
                    выбор большинством наиболее распространённых платёжных систем и электронных кошельков: VISA и
                    MasterCard, WebMoney, Яндекс.Деньги, а также криптокошельками Bitcoin, Bitcoin Cash и Ethereum.</p>
                <p class="page_content_desc"><strong>Понятие рынка&nbsp;Forex</strong></p>
                <p>Forex (от английского Foreign Exchange &mdash; &laquo;валютообмен&raquo;) или FX &ndash; это
                    международный валютный рынок. В настоящее время его ежедневный торговый оборот по разным оценкам
                    составляет порядка 5-7 трлн. долларов, что делает Forex самым большим и самым ликвидным финансовым
                    рынком в мире. При этом не важно, конвертируете ли Вы 100 американских долларов для покупки евро в
                    обменном пункте или банке, или меняете 100 миллионов фунтов стерлингов на японскую иену в рамках
                    международного торгового контракта, оба этих варианта являются сделками на Forex. Участниками рынка
                    Forex могут быть как транснациональные финансовые группы, управляющие миллиардными суммами, так и
                    обычные люди, торгующие несколькими сотнями долларов.</p>
                <p class="page_content_desc"><strong>Биржа Forex с позиции трейдера</strong></p>
                <p>Кратко описать схему торговли на международном валютном рынке можно следующим образом. Участник
                    трейдинга, используя платформу, наблюдая графики торгуемых активов. После анализа и принятия решения
                    о покупке или продаже он подает команду на открытие торговой позиции. Команда поступает на сервер
                    брокера, на сайте которого зарегистрирован торгующий.</p>
                <p>Брокер, используя информацию от поставщиков ликвидности, сразу же выдает клиенту текущий результат по
                    этой позиции на его&nbsp;торговый терминал. В зависимости от обстоятельств, сделка может быть
                    прибыльной или убыточной. Впоследствии, наблюдая за ценой актива, трейдер принимает решение о
                    моменте закрытия сделки. Сделать это можно вручную или автоматически, заранее выставив приказы по
                    профиту и возможному ограничению убытка.</p>
                <p class="page_content_desc"><strong>Рынок Форекс&nbsp;имеет ряд неоспоримых преимуществ</strong></p>
                <ul>
                    <li>Рынок Forex не имеет конкретного места проведения торгов &mdash; они ведутся по всему миру;</li>
                    <li>Рынок Forex не имеет конкретного времени работы &mdash; торги ведутся круглосуточно;</li>
                    <li>Рынок Forex не имеет внешнего регулирующего органа &mdash; цены определяются исключительно
                        спросом и предложением;</li>
                    <li>Рынок Forex имеет самое большое количество участников и наибольшие объемы операции;</li>
                </ul>
                <p class="page_content_desc"><strong>Простота доступа к Форекс рынку</strong></p>
                <p>В отличие от других рынков, где вы должны внести существенные суммы, чтобы начать свою торговую
                    карьеру, торговля на Форекс может быть начата с довольно невысокого депозита.</p>
                <p>Торговля Форекс начинается всего со 100 долларов США. Вы можете просто внести 100 долларов США и
                    проверить свои торговые навыки в онлайн-трейдинге.</p>
                <p class="page_content_desc"><strong>Как зарабатывается прибыль&nbsp;на рынке Forex</strong></p>
                <p>Чтобы понять, за счёт чего и как происходит зарабатывание прибыли на Forex&amp;CFD, достаточно
                    представить себе следующую ситуацию. Допустим, Вам стало известно, что завтра доллар вырастет в цене
                    ровно в 2 раза. Что бы Вы сделали? Тут и думать особо не нужно, - Вы бы наверняка отправились в
                    ближайший банк или обменный пункт и купили бы себе доллары на всю сумму денег, которой располагали
                    бы на данный момент. А завтра Вы бы продали эти доллары и заработали бы на этой сделке 100% прибыли.
                    Допустим, что на момент, когда Вам стало известно о завтрашнем подорожании доллара, он стоил 25
                    рублей. Вы имели возможность купить 1000 долларов, потравив на эту сделку 25000 рублей. На следующий
                    день курс доллара вырос до 50 рублей, соответственно, Ваша 1000 долларов повысилась в стоимости до
                    50000 рублей, которую Вы получили, продав доллары. В ходе этой 2-х дневной сделки Вы бы заработали
                    25000 рублей чистой прибыли, первоначально вложив в неё аналогичную сумму.</p>
                <p>Так и на Forex, - прибыль образуется за счёт покупки какого-либо финансового инструмента по более
                    низкой цене с последующей его перепродажей по более высокой.</p>
                <p class="page_content_desc"><strong>Факторы, влияющие на Forex рынок</strong></p>
                <p>На валютный рынок и цены валют влияют несколько факторов:</p>
                <ul>
                    <li>Процентные ставки</li>
                    <li>Инфляция</li>
                    <li>Политические, экономические события и стихийные бедствия</li>
                    <li>Темпы экономического роста</li>
                    <li>Спрос и предложение валютной пары</li>
                </ul>
                <p class="page_content_desc"><strong>Маржа на Форекс</strong></p>
                <p>Что такое маржа на форекс? Форекс маржа означает залог, предоставляемый вами процент капитала для
                    получения заёмных средств для торговли на валютном рынке.</p>
                <p>Вы наверняка уже не раз слышали, что торговля на рынке Форекс весьма рискованна. Колеблющиеся
                    прибыль/потери на открытых сделках влияет на маржу на Форекс. В определённый момент может сработать
                    margin call, закрывающий вашу сделку принудительно.</p>
                <p>Важно, чтобы ваш Форекс брокер проинформировал вас обо всех маржинальных требованиях: так вы сможете
                    предварительно рассчитывать свои позиции.</p>
                <p>В этой статье мы попытались составить список основных понятий на рынке Форекс.</p>
                <p>Вашей задачей теперь является убедиться, что вы разобрались с механикой обмена валют, поняли базовые
                    термины валютного рынка и можете переходите к более продвинутому материалу.</p>
                <p>&nbsp;</p>
                <p class="page_content_desc"><strong>Как работает Forex - волатильность на рынках</strong></p>
                <p>Волатильность - это то, что позволяет получать прибыль на финансовых рынках. Однако, если Вы не
                    будете осторожны, она также может полностью уничтожить ее. Когда волатильность возрастает, как
                    правило, это бывает в момент выхода новостей, это приводит к расширению предов, и Ваши ордера могут
                    исполняться с проскальзыванием.</p>
                <p>Важно учитывать возможную волатильность на финансовых рынках в вашей торговле, т.к. Это может
                    привести к серьезным последствиям.</p>
                <p>Например, кризис со швейцарским франком в январе 2015 года закончил бизнес для многих трейдеров и
                    брокеров в течение нескольких часов.</p>
                <p>Bitqon помогает минимизировать риск волатильности для вас, предложив пакет&nbsp;Настроек
                    защиты от волатильности, чтобы помочь Вам избежать рифов на финансовых рынках.</p>
                <p class="page_content_desc"><strong>Анализ рынка Форекс</strong></p>
                <p>Аналитика&nbsp;- это не только ключ к успеху в торговле, анализ, в какой-то степени это единственное,
                    что позволяет форекс действительно работать.</p>
                <p>Две основные школы анализа рынка - фундаментальный анализ и технический анализ.</p>
                <p>Фундаментальный анализ - это форма финансового аудита только в масштабе страны или, иногда, мира. Это
                    самая старая форма прогнозирования цен, которая рассматривает различные элементы экономики -
                    происходящие события, прошедшие события, прогноз на будущее и взвешенное возможное влияние их на
                    рынок.</p>
                <p>Фундаментальный анализ касается ВВП страны и уровня безработицы, процентных ставок и объемов
                    экспорта, войны, выборов, стихийных бедствий и экономических достижений.</p>
                <p>Воздействие оценивается с точки зрения влияния на спрос и предложение. Например, недавние достижения
                    в области технологий бурения сланцевой нефти обещают стабильный и растущий объем поставок нефти в
                    настоящее время и в ближайшем будущем, что привело к снижению цен на нефть до своего десятилетия
                    зимой 2014/15 года.</p>
                <p>Фундаментальный анализ требует понимания международной экономики и факторов, пока еще не учтенными
                    рынком. Эта школа аналитики работает для инвестиций и долгосрочных торгов.</p>
                <p>К недостаткам такого типа анализа относится элемент неопределенности, создаваемой таким количеством
                    ресурсов. Преимущество фундаментального анализа заключается в том, что, когда оно выполняется
                    правильно, оно предсказывает фундаментальные ценовые движения, которые могут способствовать
                    получению прибыли в течение длительного периода времени.</p>
                <p>Технический анализ&nbsp;- это более молодая форма анализа рынка, которая касается только двух
                    переменных - времени и цены. Оба фактора строго поддаются количественной оценке, учитываются рынком
                    и являются неоспоримыми фактами.</p>
                <p>Любое&nbsp;торговое руководство Forex для новичков технического анализа&nbsp;скажет вам, что Ваши
                    основные инструменты:</p>
                <ul>
                    <li>Трендовые линии</li>
                    <li>Линии поддержки и сопротивления</li>
                    <li>Технические Индикаторы.</li>
                </ul>
                <p>Между тем,&nbsp;фундаментальный анализ&nbsp;позволяет трейдерам понять, как новости и монетарная
                    политика одной страны могут повлиять на экосистему Forex.</p>
                <p>Независимо от того, рисуете ли вы линии поддержки и сопротивления, определяете ключевые уровни,
                    применяете технические индикаторы или сравниваете свечи - вы выясняете, как работает трейдинг Forex,
                    не задумываясь о причинах спроса и предложения. Технический анализ может использоваться как для
                    краткосрочных, так и для долгосрочных целей торговли.</p>
                <p>Это единственное, что доступно для быстрых трейдеров, таких как scalpers, которые получают прибыль от
                    ежедневной волатильности на Forex, а не за трендом.</p>
                <p>Сила технического подхода заключается в анализе количественной информации точно так же, как она
                    учитывается рынком. Недостаток в том, что эта информация уже повлияла на рынок.</p>
                <p>Чтобы доверять результатам технического анализа, следует согласиться с тем, что ценовые образования в
                    прошлом могут влиять на ценовые формирования в будущем, что многим фундаменталистам кажется смешным.
                </p>
                <p>Проще говоря, фундаментальный анализ - это экономический детектив с элементами будущего
                    прогнозирования, а технический анализ - визуальная ценовая археология в сочетании со статистикой.
                </p>
                <p class="page_content_desc"><strong>Что такое Форекс и как это работает - обучение</strong></p>
                <p>Отсутствие обучения - причина, по которой так много трейдеров форекс-новичков терпят неудачу, прежде
                    чем они смогут понять, как работает форекс.</p>
                <p>Некоторые люди часто представляют форекс как азартную игру, которая по сути похожа на переворот
                    монетки, и дает возможность очень быстро заработать много денег.</p>
                <p>В результате такой рекламы, новички с недостаточным или вообще отсутствующим обучением, ожидают
                    сколотить состояние с 10 долларов США.</p>
                <p>Они вскакивают на обнадеживающий рынок, и рынок опустошает их карманы. Это ни хорошо, ни плохо - вот
                    почему рынок существует. Каждый раз, когда вы закрываете сделку с прибылью, кто-то должен
                    закрываться с потерей.</p>
                <p class="page_content_desc"><strong>Советы для тех, кому интересна торговля на Форекс онлайн</strong>
                </p>
                <p>Интернет полон советов для тех, кому интересен онлайн трейдинг Форекс, но не все они полезны. Тем не
                    менее, известные инвесторы, такие как Уоррен Баффет, уже опубликовали несколько книг об инвестициях,
                    и вот 7 советов, которые могут быть интересны при торговле онлайн.</p>
                <ol>
                    <li>Лучшие инвестиции часто являются самыми простыми - не вкладывайте свои деньги на инструменты,
                        которые вы не понимаете.</li>
                    <li>Риск и волатильность - это не одно и то же: волатильность на финансовых рынках нормальное
                        явление, а риск - это когда вы не знаете, что делаете.</li>
                    <li>Не стесняйтесь промахов - даже у лучших трейдеров есть потери. Ключом к успеху является
                        понимание того, как сократить свои потери и получать прибыль.</li>
                    <li>Будьте терпеливы и не поддавайтесь стрессу - анализ цен требует терпения и определенной
                        холодности в суждениях.</li>
                    <li>Выбирайте серьезный сайт для онлайн-трейдинга - нет смысла зарабатывать деньги, если вы не
                        сможете их вывести.</li>
                    <li>Разработайте простую стратегию и проверьте ее</li>
                    <li>Выбирайте стиль торговли, который соответствует вашей индивидуальности, вы должны вести свою
                        торговлю наилучшим образом, так как&nbsp;система, которая вам подходит, значительно поможет
                        вашему онлайн-трейдингу.</li>
                </ol>
                <p><strong>Для ведения торговли на рынке Forex достаточно наличие компьютера и интернета, чтобы была
                        возможность работать в удобное для себя время.</strong></p>

            </div>
        </div>
    </div>
</section>


<!-- <section class="page_content">
    <div class="container">
        <div class="page_content_title">
            Forex
        </div>
        <div class="page_content_text">
            Мы уверены, что раз Вы заинтересовались торговлей на рынке Forex&CFD, то Вы наверняка искали для себя
            дополнительный источник дохода, который хотели бы зарабатывать при помощи своих знаний, свободного времени и
            доступа к интернету. И уверяем Вас, что Вы поступили абсолютно правильно, выбрав компанию Bitqon в
            качестве надёжного брокера, который способен полностью реализовать все Ваши поставленные перед собой
            финансовые цели. Прекрасно понимая, насколько сложным для новичка может стать первый шаг к успешной карьере
            профессионального трейдера, компания Bitqon подготовила для Вас поистине наилучшие условия
            сотрудничества:
        </div>

        <div class="row icon_pre_footer justify-content-center default_padding">
            <div class="col-12 col-sm-12 col-md-4 col-lg-4">
                <div>
                    <div class="default_num" style="margin: 0 auto;">1</div>
                </div>
                <div class="icon_pre_footer_title">
                    Бесплатные финансовая консультация
                </div>
                <div>
                    по всем вопросам ведения торговли и управления капиталом – Вы можете обратиться любым удобным Вам
                    способом и получить в режиме 24/5 самую подробную консультацию от специалистов нашей высококлассной
                    службы клиентской поддержки
                </div>
            </div>
            <div class="col-12 col-sm-12 col-md-4 col-lg-4">
                <div>
                    <div class="default_num" style="margin: 0 auto;">2</div>
                </div>
                <div class="icon_pre_footer_title">
                    Авторские обучающие программы и спецкурсы
                </div>
                <div>
                    по трейдингу, отмеченные многочисленными наградами в независимости от уровня Вашей подготовки и
                    опыта работы на финансовых рынках, Вам всегда будет предложен самый оптимальный с точки зрения
                    эффективности обучающий материал с самыми конвертными условиями его изучения и закрепления на
                    практике
                </div>
            </div>
            <div class="col-12 col-sm-12 col-md-4 col-lg-4">
                <div>
                    <div class="default_num" style="margin: 0 auto;">3</div>
                </div>
                <div class="icon_pre_footer_title">
                    Многоуровневые реферальные программы
                </div>
                <div>
                    для тех, кто хочет зарабатывать на финансовых рынках без вложений – Вы можете стать партнёром
                    компании Bitqon и начать зарабатывать хорошие комиссионные на том, что будете рекомендовать
                    нашу компанию своим друзьям и знакомым или в интернете
                </div>
            </div>
        </div>

        <div class="row default_padding_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                Более 1000 торговых инструментов для успешной торговли на финансовых рынках – Вы можете прибыльно
                торговать валютными парами, биржевыми индексами, фьючерсами на сырьё и товары, CFD контрактами на акции
                самых известных корпораций мира, европейских и американских рынков.
                <br><br>
                Быстрые, удобные и надежные способы ввода и вывода средств – компания Bitqon предоставляет Вам
                возможность абсолютно бесплатно совершать финансовые транзакции тремя валютами на выбор большинством
                наиболее распространённых платёжных систем и электронных кошельков: VISA и MasterCard, WebMoney,
                Яндекс.Деньги, а также криптокошельками Bitcoin, Bitcoin Cash и Ethereum.
            </div>
        </div>

        <div class="row ">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 title_medium">
                Понятие рынка Forex
            </div>
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                Forex (от английского Foreign Exchange — «валютообмен») или FX – это международный валютный рынок. В
                настоящее время его ежедневный торговый оборот по разным оценкам составляет порядка 5-7 трлн. долларов,
                что делает Forex самым большим и самым ликвидным финансовым рынком в мире. При этом не важно,
                конвертируете ли Вы 100 американских долларов для покупки евро в обменном пункте или банке, или меняете
                100 миллионов фунтов стерлингов на японскую иену в рамках международного торгового контракта, оба этих
                варианта являются сделками на Forex. Участниками рынка Forex могут быть как транснациональные финансовые
                группы, управляющие миллиардными суммами, так и обычные люди, торгующие несколькими сотнями долларов.
            </div>
        </div>

        <div class="row default_padding">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 title_medium">
                Биржа Forex с позиции трейдера
            </div>
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                Кратко описать схему торговли на международном валютном рынке можно следующим образом. Участник
                трейдинга, используя платформу, наблюдая графики торгуемых активов. После анализа и принятия решения о
                покупке или продаже он подает команду на открытие торговой позиции. Команда поступает на сервер брокера,
                на сайте которого зарегистрирован торгующий.
                Брокер, используя информацию от поставщиков ликвидности, сразу же выдает клиенту текущий результат по
                этой позиции на его торговый терминал. В зависимости от обстоятельств, сделка может быть прибыльной или
                убыточной. Впоследствии, наблюдая за ценой актива, трейдер принимает решение о моменте закрытия сделки.
                Сделать это можно вручную или автоматически, заранее выставив приказы по профиту и возможному
                ограничению убытка.
            </div>
        </div>

        <div class="row justify-content-center">
            <div class="col-12 col-md-12 col-lg-12 col-xl-6 num_block_end">
                <div class="col-3 col-md-2 left">
                    <div class="default_num">1</div>
                </div>
                <div class="col-9 col-md-10 left page_ico_block_text">
                	Рынок Forex не имеет конкретного места проведения торгов — они ведутся по всему миру;
                </div>
            </div>      
            <div class="col-12 col-md-12 col-lg-12 col-xl-6 num_block_end">
                <div class="col-3 col-md-2 left">
                    <div class="default_num">2</div>
                </div>
                <div class="col-9 col-md-10 left page_ico_block_text">
                	Рынок Forex не имеет конкретного времени работы — торги ведутся круглосуточно;
                </div>
            </div>      
            <div class="col-12 col-md-12 col-lg-12 col-xl-6 num_block_end">
                <div class="col-3 col-md-2 left">
                    <div class="default_num">3</div>
                </div>
                <div class="col-9 col-md-10 left page_ico_block_text">
                	Рынок Forex не имеет внешнего регулирующего органа — цены определяются исключительно спросом и предложением;
                </div>
            </div>      
            <div class="col-12 col-md-12 col-lg-12 col-xl-6 num_block_end">
                <div class="col-3 col-md-2 left">
                    <div class="default_num">4</div>
                </div>
                <div class="col-9 col-md-10 left page_ico_block_text">
                	Рынок Forex имеет самое большое количество участников и наибольшие объемы операции;
                </div>
            </div>           
        </div>

        <div class="row default_padding">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 title_medium">
            Простота доступа к Форекс рынку
            </div>
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                В отличие от других рынков, где вы должны внести существенные суммы, чтобы начать свою торговую карьеру, торговля на Форекс может быть начата с довольно невысокого депозита.
                <br><br>
                Торговля Форекс начинается всего со 100 долларов США. Вы можете просто внести 100 долларов США и проверить свои торговые навыки в онлайн-трейдинге.
            </div>
        </div>

        <div class="row">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 title_medium">
            Как зарабатывается прибыль на рынке Forex
            </div>
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
            Чтобы понять, за счёт чего и как происходит зарабатывание прибыли на Forex&CFD, достаточно представить себе следующую ситуацию. Допустим, Вам стало известно, что завтра доллар вырастет в цене ровно в 2 раза. Что бы Вы сделали? Тут и думать особо не нужно, - Вы бы наверняка отправились в ближайший банк или обменный пункт и купили бы себе доллары на всю сумму денег, которой располагали бы на данный момент. А завтра Вы бы продали эти доллары и заработали бы на этой сделке 100% прибыли. Допустим, что на момент, когда Вам стало известно о завтрашнем подорожании доллара, он стоил 25 рублей. Вы имели возможность купить 1000 долларов, потравив на эту сделку 25000 рублей. На следующий день курс доллара вырос до 50 рублей, соответственно, Ваша 1000 долларов повысилась в стоимости до 50000 рублей, которую Вы получили, продав доллары. В ходе этой 2-х дневной сделки Вы бы заработали 25000 рублей чистой прибыли, первоначально вложив в неё аналогичную сумму.
            <br><br>
            Так и на Forex, - прибыль образуется за счёт покупки какого-либо финансового инструмента по более низкой цене с последующей его перепродажей по более высокой.
            </div>
        </div>





        <div class="row justify-content-center default_padding">
            <div class="col-12 col-md-12 col-lg-12 col-xl-6 default_title title_dotted_left">
                Владельцы счета на Bitqon <br>
                имеют возможность работать <br>
                на фондовом рынке, не выходя из дома
            </div>
            <div class="col-12 col-md-12 col-lg-12 col-xl-6 text_medium text_align_center">
                Акции считаются универсальным инструментом,
                дающим своим обладателям прекрасную
                возможность увеличить личные капиталы. Ведь эти
                ценные бумаги представляют собой часть
                компании, в которую инвестор может вложить деньги и получить прибыль.
            </div>
        </div>

        <div class="row">
            <div class="col-12 col-sm-12 col-md-12 col-lg-6 text_align_center">
                <div class="row">
                    <div class="col-12 col-md-12 col-lg-12 col-xl-12 num_right_img">
                        <div class="col-3 col-md-2 left">
                            <div class="default_num num_right_img_line">1</div>
                        </div>
                        <div class="col-9 col-md-8 left num_right_img_text">
                            Откройте торговый счет <br>
                            на Bitqon
                        </div>
                    </div>
                    <div class="col-12 col-md-12 col-lg-12 col-xl-12 num_right_img">
                        <div class="col-3 col-md-2 left">
                            <div class="default_num num_right_img_line">2</div>
                        </div>
                        <div class="col-9 col-md-8 left num_right_img_text">
                            Скачайте удобный торговый <br>
                            терминал
                        </div>
                    </div>
                    <div class="col-12 col-md-12 col-lg-12 col-xl-12 num_right_img">
                        <div class="col-3 col-md-2 left">
                            <div class="default_num">3</div>
                        </div>
                        <div class="col-9 col-md-8 left num_right_img_text">
                            Мир акций станет доступен для
                            размещения вашего капитала
                        </div>
                    </div>
                    <div class="col-12 col-md-12 col-lg-12 col-xl-12 num_right_img">
                        <a href="<?= $url_reg; ?>" class="button_big">Открыть торговый счет</a>
                    </div>
                </div>
            </div>
            <div class="col-12 col-sm-12 col-md-12 col-lg-6">
                <img src="./img/page/bitmap/phone_two.png">
            </div>
        </div>


        <div class="hr_up"></div>

        <div class="row default_padding">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 title_medium howto_title">
                Что такое акция?
            </div>
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 howto_text">
                Акции – это уникальные финансовые инструменты, дающие возможность стать частью мировой финансовой
                системы.
            </div>

            <div class="col-12 col-md-12 col-lg-4 col-xl-4 howto_ico">
                <div class="col-2 col-md-2 col-lg-3 col-xl-3 left text_align_center">
                    <img src="img/page/icon/apple.svg" class="howto_ico_svg">
                </div>
                <div class="col-10 col-md-10 col-lg-9 col-xl-9 howto_ico_text text_align_center">
                    Доступ к акциям самых <br>
                    популярных компаний мира
                </div>
            </div>
            <div class="col-12 col-md-12 col-lg-4 col-xl-4 howto_ico">
                <div class="col-2 col-md-2 col-lg-3 col-xl-3 left text_align_center">
                    <img src="img/page/icon/shield_v2.svg" class="howto_ico_svg">
                </div>
                <div class="col-10 col-md-10 col-lg-9 col-xl-9 howto_ico_text text_align_center">
                    Выгодная инвестиционная <br>
                    альтернатива торговле валютой
                </div>
            </div>
            <div class="col-12 col-md-12 col-lg-4 col-xl-4 howto_ico">
                <div class="col-2 col-md-2 col-lg-3 col-xl-3 left text_align_center">
                    <img src="img/page/icon/folder.svg" class="howto_ico_svg">
                </div>
                <div class="col-10 col-md-10 col-lg-9 col-xl-9 howto_ico_text text_align_center">
                    Удобство и простота работы <br>
                    с ценными бумагами
                </div>
            </div>

        </div>

    </div>
</section>

<section class="page_content">
    <div class="container">
        <div class="page_content_title">
            Bitqon работает с акциями <br>
            топовых мировых компаний
        </div>

        <div class="row justify-content-center">
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Coca-Cola
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    ArabBank
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Citigroup
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    ICBankChina
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Intel
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Amazon
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Adidas
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Coca-Cola
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Alibaba
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Santander
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Alinma
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    NIKE
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Газпром
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Iberdrola
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Facebook
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    HollandBank
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Kingdom
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Adobe
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    GoPro
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Barclays
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    MICROSOFT
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    RiyadBank
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    SaudiElectric
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    SaudiInvBank
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    WalMart
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    AlRajhiBank
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    BNP Paribas
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    PetroRabigh
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Banco Bilbao Vizcaya
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Argentaria
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    PacificSec
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    BankSaFrans
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    SaudiBriBank
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Роснефть
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Diseno
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Mastercar
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Ferrari NVRenault
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    China State Railway Group Company
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Manchester United
                </div>
            </div>
            <div class="col-6 col-md-4 col-lg-3 col-xl-2 page_check_block">
                <div class="col-3 col-md-3 col-lg-4 col-xl-3 left">
                    <img src="../img/page/icon/check_white.svg">
                </div>
                <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                    Harley Davidson
                </div>
            </div>
        </div>


        <div class="row justify-content-center default_padding">
            <div class="col-12 col-md-12 col-lg-12 col-xl-6">

                <div class="default_title title_dotted_left">
                    Для чего вкладывать деньги в <br>
                    акции?
                </div>

                <div class="text_mini">Существует две методики инвестирования в ценные бумаги:</div>
                <div class="row align-items-center defult_title_ico">
                    <div class="col-12 col-md-12 col-lg-6 col-xl-6 page_ico_block">
                        <div class="col-2 col-md-2 col-lg-3 col-xl-4 left">
                            <img src="../img/page/icon/back_new.svg" class="left">
                        </div>
                        <div class="col-10 col-md-10 col-lg-9 col-xl-8 left page_ico_block_text">
                            Портфельный
                        </div>
                    </div>
                    <div class="col-12 col-md-12 col-lg-6 col-xl-6 page_ico_block left">
                        <div class="col-2 col-md-2 col-lg-3 col-xl-4 left">
                            <img src="../img/page/icon/shot.svg" class="left">
                        </div>
                        <div class="col-10 col-md-10 col-lg-9 col-xl-8 left page_ico_block_text">
                            Прямой
                        </div>
                    </div>
                </div>
            </div>
            <div class="col-12 col-md-12 col-lg-12 col-xl-6 text_mini">
                Первая стратегия нацелена исключительно на генерирование прибыли. Инвестор формирует портфель, в который
                включено несколько активов. Такой подход к инвестированию привлекателен в среднесрочном и краткосрочном
                периоде. Он даёт возможность зарабатывать на дивидендах и на колебаниях цен.
                <br><br>
                Приобретать акции для получения прибыли от их последующей продаже, или начисляемых дивидендов имеют
                возможность не только юридические лица. Такой способ заработка доступен и обычным людям. Для этого
                необходима относительно небольшая сумма. Имея её, есть возможность сформировать инвестиционный портфель,
                приносящий около 50% прибыли ежегодно.
                <br><br>
                К прямым инвестициям прибегают, когда нужно оказать влияние на деятельность предприятия. Целью часто
                становится приобретение контрольного пакета акций. Такой вариант инвестирования применяется банками, и
                крупными корпорациями для приобретения перспективных стартапов, и развития бизнеса в каком-либо новом
                направлении.
            </div>
        </div>


    </div>
</section>

<section class="page_content">
    <div class="container">
        <div class="row default_padding_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 title_medium">
                Критерии выбора акций
            </div>
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                Прибыльность бумаг напрямую зависит от компании. Выбирая акции, нужно детально проанализировать
                деятельность предприятия, которое их выпускает. Экономический анализ деятельности компании
                осуществляется на основе документов. Аналитика позволит определить сколько средств компания направила на
                выплату дивидендов акционерам, какими резервами она обладает, и сможет ли получать дополнительный доход
                в будущем. Репутация предприятия также играет важную роль. Если вокруг какой-либо компании поднимается
                малообоснованная шумиха о перспективности и высокой прибыльности — это верный признак того, что её
                ценные бумаги вскоре обесценятся (возможно, после кратковременного скачка курса вверх).
            </div>
        </div>
    </div>
</section> -->

<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>