<div class="top" style="background-image: url('/img/page/analysts.jpg');">
<?php
    $page = 'page_bg';
    $page_title = "Forex обзоры :: Bitqon";
    include './inc/header.php';
?>


<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Аналитики</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

</div>



<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Forex обзоры
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                <p>За&nbsp;минувшие 5 лет на финансовом рынке произошел тектонический сдвиг в&nbsp;структуре
                    экономики&nbsp;&mdash; некоторые отрасли были почти полностью потеряны и&nbsp;перешли под контроль
                    федеральных игроков. Впрочем, наиболее крупные куски еще связаны с&nbsp;местной
                    &laquo;почвой&raquo;. К&nbsp;такому выводу пришли эксперты, проанализировав, кто опустился,
                    а&nbsp;кто, наоборот, взлетел в топ-100 активов.<br />Актуальность темы исследования определяется
                    возрастающей ролью стран-нефтеэкспортеров в мировой экономике и необходимостью более глубокого
                    изучения закономерностей развития их усложняющейся экономической структуры. Характер и степень
                    чувствительности рынков акций к ценовому сигналу с мирового рынка нефти является важнейшим
                    объективным индикатором эффективности политики по управлению активами и качества проводимой
                    экономической политики. Причем данный сигнал поступает в национальные экономики в режиме реального
                    времени.</p>
                <p>В 2015 г. на мировом рынке нефти произошел важный структурный сдвиг: за относительно короткое время
                    цена барреля нефти выросла в номинальном выражении в несколько раз и на момент завершения настоящей
                    работы остается на этом высоком уровне, несмотря на латентный финансово-экономический кризис и
                    существенное замедление темпов роста глобальной экономики, прежде всего развитых ее центров. В
                    результате взлета нефтяных цен и увеличения экспортных доходов экономический рост в
                    странах-нефтеэкспортерах ускорился, а их удельный вес в мировом ВВП увеличился с 9% до 17%.</p>
                <p>В 2017 г. цены на нефть эталонных марок ускорили повышение: стоимость сентябрьских фьючерсов
                    на&nbsp;нефть Brent&nbsp;на лондонской бирже ICE Futures к 14:04 мск составляет $43,48 за баррель,
                    что на $0,58 (1,35%) выше цены на закрытие предыдущей сессии.</p>
                <p>Фьючерсы на&nbsp;нефть WTI&nbsp;на ноябрь на электронных торгах Нью-йоркской товарной биржи (NYMEX) к
                    этому времени поднялись в цене на $0,65 (1,61%) - до $40,94 за баррель.</p>
                <p>Bitcoin взлет курса<br />В ходе электронных торгов криптовалюта достигла максимального в истории
                    курса $20042.<br />Общая капитализация рынка по данным портала, составила $335,7 млрд.<br />Курс
                    биткоина вырос в ожидании начала торгов фьючерсами на эту криптовалюту на крупнейшей в мире товарной
                    бирже CME Group, которые намечены на 18 декабря 2017 года.<br />Ранее Комиссия по торговле товарными
                    фьючерсами США (Commodity Futures Trading Commission, CFTC) разрешила операторам бирж CME Group и
                    CBOE Global Markets запустить торги этим фьючерсом, после того как они убедили регулятора, что новый
                    инструмент соответствует всем необходимым стандартам.<br />1 января 2017 года один биткоин стоил на
                    бирже $997, с начала года эта криптовалюта выросла в 20 раз.<br /><br />Снижение стоимости
                    криптовалют началось в январе 2018 года и продолжалось весь год: их рыночная
                    капитализация&nbsp;сократилась&nbsp;со своего исторического максимума в $830 млрд<br />Но тем не
                    менее прогнозы аналитиков менялись в течении года. Экономист Нью-Йоркского университета (NYU)
                    Нуриэль Рубини называл рост стоимости криптовалют 2017 года &laquo;матерью всех пузырей&raquo;.
                    &laquo;Блокчейн &mdash; самая переоценённая и наименее полезная технология в истории
                    человечества&raquo;, &mdash; говорил Рубини. &laquo;Ни один вид активов в истории человечества
                    никогда не переживал такого быстрого бума и полного краха&raquo;. Что дала возможность многим
                    акционерам заработать на росте цены и снижения.</p>
                <p>Обзор пары EUR/USD 2018 г.</p>
                <p>После уверенного январского ралли, которое продолжилось в первую неделю февраля и спровоцировало рост
                    пары к 1.2554, она столкнулась с распродажами и сформировала основание на 1.1215 в ноябре. Сейчас
                    EUR/USD торгуется примерно на 200 пкт выше этой отметки, месяц в значительном плюсе закрылся.
                    Похоже, декабрь также сулит позитивное закрытие, однако пока EUR/USD торгуется на текущих уровнях,
                    говорить об уверенном восстановлении не приходится. На 1.1530 расположен уровень 23.6% коррекции
                    годового снижения, а на 1.1725 &ndash; уровень 38.2% коррекции снижения того же периода. Это
                    означает, что паре необходимо вырасти на 300 пкт и достичь уровней, которые последний раз были
                    зафиксированы в августе, чтобы иметь возможность продемонстрировать более устойчивое восстановление.
                    На 1.2040 проходит уровень 61.8% коррекции годового роста.</p>
                <p>Если&nbsp;EURUSD&nbsp;не пробьет 1.0400, она сохранит бычий настрой и&nbsp;цель на
                    отметке&nbsp;1.4900. К сожалению, для быков, после падения в 1000 пкт сформировалась еще одна
                    медвежья цель на&nbsp;0.9200. И только бычий прорыв 1.2500 сведет на нет негативный настрой по паре.
                </p>
                <p>Топ-10 компаний, способных увеличить доход</p>
                <p class="page_content_desc"><strong>Apple</strong></p>
                <p>По оценкам специалистов, в стоимость акций технологического гиганта входит Apple. В настоящее время,
                    после падения на 26% с январского максимума, бумаги Apple торгуются по $240,91 за 1 обыкновенную
                    акцию. Они остаются очень привлекательными для долгосрочных и краткосрочных инвесторов.</p>
                <p class="page_content_desc"><strong>Honeywell</strong></p>
                <p>Эксперты Bank of America уверены, что у международного промышленного конгломерата Honeywell шанс
                    удержаться на плаву очень высок. Предприятие демонстрирует сильные экономические показатели и
                    способно эффективно генерировать денежные потоки. У Honeywell достаточно низкие операционные риски,
                    отмечают в банке. Бумаги конгломерата торгуются по $129,71 за 1 обыкновенную акцию.</p>
                <p class="page_content_desc"><strong>Procter &amp; Gamble (PG)</strong></p>
                <p>Среди поставщиков потребительских товаров уверенно лидирует PG. Эксперты утверждают, что бумаги таких
                    компаний являются активом-убежищем для инвесторов и помогают пережить рецессию. В своей отрасли
                    международному гиганту Procter &amp; Gamble, владельцу брендов Crest, Tide и Bounty, нет равных.
                    Корпорация производит товары первой необходимости, востребованные независимо от экономических
                    условий. Эксперты считают акции PG не подверженными рыночной волатильности. Бумаги этого
                    конгломерата обеспечивают устойчивый прирост капитала и надежные дивиденды.</p>
                <p class="page_content_desc"><strong>Amazon</strong></p>
                <p>Несмотря на обвал сектора высоких технологий из-за разгула колеблющейся экономике в данный период,
                    лидером данной отрасли по-прежнему остается Amazon. Специалисты уверены, что в ближайшее время
                    услуги IT-гиганта будут востребованы, а его акции взлетят. Акционерам компании тоже не стоит
                    беспокоиться: вероятность того, что они не лишатся дивидендных выплат, достаточно высока.</p>
                <p class="page_content_desc"><strong>Alphabet</strong></p>
                <p>Другим представителем IT-сферы, способным противостоять вызовам спада, эксперты считают компанию
                    Alphabet. По оценкам специалистов, этот технологический гигант обладает высокой устойчивостью к
                    форс-мажорным обстоятельствам. Аналитики прогнозируют сохранение спроса на акции Alphabet в
                    ближайшее время.</p>
                <p class="page_content_desc"><strong>AT&amp;T (T)</strong></p>
                    <p>Одна из лидирующих американских телекоммуникационных компаний, а&nbsp;также второй
                    крупнейший провайдер беспроводных услуг в&nbsp;США. Зачастую потребители не в&nbsp;состоянии
                    выбирать, пользоваться ли подобной продукцией, поэтому телекомы относятся
                    к&nbsp;&laquo;защитным&raquo; секторам. Они менее зависимы от экономических циклов, чем многие
                    &laquo;акции роста&raquo;.</p>
                    <p class="page_content_desc"><strong>General Motors</strong></p>
                    <p>Крупнейшая американская автомобильная
                    корпорация. На 2019 г. компания запланировала запуск новой линейки пикапов, что принесет ей
                    дополнительные доходы. Глава GM обещал инвесторам, что в&nbsp;2021 г. продажи электромобилей будут
                    приносить предприятию прибыль.</p>
                    <p class="page_content_desc"><strong>Procter&amp;Gamble (PG)</strong></p>
                    <p>Добавим в&nbsp;список одного
                    &laquo;дивидендного аристократа&raquo;. Так называются компании, наращивающие выплаты более 25 лет
                    подряд. Procter&amp;Gamble явный авторитет в&nbsp;этом плане с&nbsp;61-летней историй увеличения.
                    Сейчас дивдоходность бумаг составляет 3,1% годовых.<br />Procter&amp;Gamble&nbsp;&mdash; один из
                    лидеров мирового рынка потребительских товаров. Является производителем товаров первой
                    необходимости, что делает акции PG &laquo;защитными&raquo; в&nbsp;тяжелых экономических условиях.
                    Предприятие прошло через процесс трансформации. Ранее было отделено около 100 слабых брендов.
                    Компания активно генерирует свободные денежные потоки, которые могут быть использованы на&nbsp;новые
                    проекты и&nbsp;выплату дивидендов.</p>
                    <p class="page_content_desc"><strong>Western Digital (WDC)</strong></p>
                    <p>Идея в&nbsp;секторе высоких
                    технологий для желающих рискнуть. Дивдоходность 5,2% годовых обусловлена просадкой акций.
                    Фундаментальные показатели компании позволяют рассчитывать на&nbsp;заметный отскок от более низкого
                    уровня, параллельно у вас появится возможность получить дивиденды.<br /><br />Western
                    Digital&nbsp;&mdash; один из мировых лидеров по&nbsp;производству жестких дисков и&nbsp;прочих
                    устройств для хранения памяти. WDC работает в&nbsp;двух сегментах&nbsp;&mdash; традиционные носители
                    HDD и&nbsp;SDD, базирующиеся на&nbsp;NAND (флеш) чипах. В&nbsp;I финквартале на&nbsp;первый сегмент
                    пришлось 49,6% выручки, на&nbsp;второй&nbsp;&mdash; 50,4%. Western Digital заняла важные позиции
                    на&nbsp;рынке флеш-памяти после покупки SanDisk в&nbsp;2016 г.</p>
                    <p class="page_content_desc"><strong>Tesla</strong></p>
                <p>Tesla разворачивает сеть &laquo;Суперзарядок&raquo;&mdash; станций для зарядки электромобилей,
                    разработанных для того, чтобы на автомобилях Tesla можно было совершать длительные поездки.
                    Некоторые станции используют энергию от солнечных батарей (в дальнейшем, планируется перевести все
                    станции на использование солнечной энергии, на 2018 год таких насчитывается только 3). Возможность
                    использовать станции есть во всех новых машинах, но некоторые старые 60 кВт&sdot;ч модели требуют
                    покупки дополнительного модуля за 2500 долларов.</p>
            </div>
        </div>
    </div>
</section>


<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>