<?php
    $page = 'page_bg';
    $page_title = "Стратегии Forex :: Bitqon";
    include './inc/header.php';
?>

<img src="./img/page/analysts.jpg" class="bg_page">

<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Аналитики</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Стратегии Forex
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">

                <p>Под стратегией Форекс понимается&nbsp;набор правил, согласно которым ведется работа на рынке. Этот
                    набор правил описывает те условия, при соблюдении которых заключаются сделки, а также включает в
                    себя правила управления капиталом, выставления ордеров&nbsp;стоп-лосс&nbsp;и&nbsp;тейк-профит&nbsp;и
                    т. д.</p>
                <p>&nbsp;В зависимости от того, какие&nbsp;торговые инструменты&nbsp;используются в работе трейдером,
                    можно условно выделить следующие их разновидности:</p>
                <ul>
                    <li>Индикаторные ТС &ndash; главная роль отдана индикаторам. Есть риск, что стратегия перестанет
                        приносить прибыль из-за того, что настройки индикаторов перестанут быть актуальными. Оптимизация
                        возможна, но делать это вручную не так просто.</li>
                    <li>На основе графического анализа &ndash; эти стратегии Форекс основаны на графических построениях
                        и&nbsp;паттернах Price Action. Эта категория торговых системе не устаревает со временем.</li>
                    <li>на основе&nbsp;японских свечей&nbsp;&ndash; также не устаревают.</li>
                    <li>на основе волнового анализа &ndash; редкий тип ТС, обычно волновой анализ применяется для того,
                        чтобы получить общее представление о ситуации на рынке, но не для поиска точек заключения
                        сделок.</li>
                    <li>новостные ТС &ndash; чаше всего торговля ведется в попытке поймать движение цены после выхода
                        новостей. То есть трейдер пытается поймать импульсное движение цены.</li>
                </ul>
                <p>Чтобы стать успешным&nbsp;трейдером, вам необходимо знать обо всех нюансах работы на валютном рынке.
                    Работа в этой сфере предполагает успешное инвестирование, которое в итоге обернется приличным
                    доходом.</p>
                <p>Поймите, что надежный торговый метод, гарантирующий 100% успеха &mdash; это не более чем миф. Любая
                    стратегия &mdash; это риск, и ни одна из них не сможет застраховать вас от убытков. И все же,
                    существует ряд передовых торговых стратегий Форекс, которые помогут заработать достаточно прибыли.
                    Давайте рассмотрим первую из них &mdash; стратегию скальпинга Форекс.</p>
                <p class="page_content_desc"><strong>Скальпинговые стратегии Форекс</strong></p>
                <p>Задача&nbsp;скальпинг стратегии Форекс&nbsp;состоит в получении прибыли в самый короткий срок. В этом
                    и состоит ее преимущество: торги ведутся в краткосрочной перспективе, поэтому вы получите свой доход
                    при первом же колебании рынка, даже если оно будет минимальным. Чтобы научиться извлекать
                    максимально возможную выгоду, перед торгами вам необходимо очень точно проанализировать рынок
                    Форекс. Своим опытом применения данного метода поделились трейдеры, использующие стратегии Форекс на
                    дневных графиках</p>
                <p>У многих участников валютного рынка складывается двоякое впечатление о данной стратегии. Вы должны
                    понимать, насколько хорошо она подходит вам. Тем не менее, все из них сходятся в основной идее
                    метода. После обширного анализа многие функции комбинировались в общую методологическую идею.</p>
                <p>После этого все трейдеры, у которых было разное мнение насчет эффективности скальпинга, пришли к
                    общему выводу. Они решили, что скальпинг &mdash; это стратегия, используя которую трейдер может
                    покинуть сделку в максимально сжатые сроки. При этом, длительность этих сроков конкретно определена
                    не была.</p>
                <p>Стратегия Форекс скальпинга может очень быстро принести вам немалый доход. При этом вам необходимо
                    знать, как максимально выгодно можно применить ее на деле. Давайте рассмотрим этот вопрос подробнее.
                </p>
                <p>Самый важный момент &mdash; позицию нужно держать открытой не более 5 минут. Это можно рассматривать
                    как преимущество и одновременно как недостаток скальпинга. Дело в том, что за 5 минут рынок не
                    слишком сильно продвинется и ваша прибыль составит совсем небольшую сумму. Валютные пары двигаются
                    только в одном направлении на 1 или 2 пункта.</p>
                <p>А небольшое количество пунктов не принесет вам большую прибыль. Таким образом, эта система станет
                    максимально эффективной только в том случае, если вы движете существенными активами. Даже небольшое
                    колебание рынка принесет вам большую прибыль, если стартовая сумма была немалой. Помните, объем
                    торговли и доход будет расти вместе с вашими навыками и опытом.</p>
                <p>Рассматривая продвинутые методы торговли Форекс, подобьем итоги использования стратегии:</p>
                <p>- Выходите из сделки всего лишь после нескольких минут после ее открытия. Максимальное время &mdash;
                    5 минут.</p>
                <p>- Прибыль от одной сделки будет маленькой, поэтому проводите как можно больше сделок. Так вы соберете
                    значительный доход за один день.</p>
                <p>- Большое количество сделок в день даст возможность добиться успеха в стратегии скальпинга на Форекс
                </p>
                <p>- Эффективность скальпинга распространяется только на дневных трейдеров. Вам придется потратить
                    немало времени на торги, чтобы добиться получения прибыли.</p>
                <p>Как мы уже упоминали ранее, никогда не стоит пренебрегать индикатором stop loss. Лучшая стратегия
                    Форекс для скальпинга способна сделать вашу торговлю очень эффективной. С ее помощью вы сможете
                    изучить рынок изнутри, понять все его нюансы и научиться прогнозировать исход.</p>
                <p>Преимущества Скальпинга на Форекс

                    <div class="page_full_bg_block">
                        <div class="page_full_bg_clear">
                            <img class="img_shadow_position" src="../img/page/bitmap/forex_strategies1.jpg">
                        </div>
                        <div class="shadow_dafault"></div>
                    </div>
                    <br>

                </p>
                <p>Позиционная торговля как одна из разновидностей трейдинга подходит не всем.</p>
                <p>Многие начинающие трейдеры видят трейдинг как нечто более активное, когда нужно постоянно быть за
                    монитором и совершать большое количество сделок в день. Скальпинг, как одна из разновидностей
                    торговых подходов, может вам дать это.</p>
                <p>Идея стратегии скальпинга заключается в том, чтобы совершать большое количество сделок, каждая из
                    которых генерирует небольшие доходы - от пяти до десяти пунктов каждая.</p>
                <p>Трейдеры обычно держат эти позиции в течение одной-пяти минут и проводят весь день, монитора сигналы
                    на покупку или продажу. Некоторые из них, включая Пола Роттера, получают большой доход при таком
                    подходе. Роттер приобрел легендарный статус в кругу скальперов и получил прозвище Flipper за свои
                    быстрые торговые действия. Роттер одновременно открывал позиции buy / sell на бирже производных
                    инструментов Eurex. Когда трейдеры реагировали, он быстро собирал прибыль. Одним из решающих
                    факторов успеха Роттера было то, что он внимательно следил за ордерами.</p>
                <p>Чтобы развивать свою собственную уникальную и прибыльную торговую стратегию на Форекс, рассмотрите
                    ключевые переменные:</p>
                <ul>
                    <li>Желаемое соотношение риска к прибыли</li>
                    <li>Ваше отношение к стрессу</li>
                    <li>Сколько времени в день вы можете уделять торговле.</li>
                </ul>
                <p>Самое главное - использовать методы, которые вы понимаете, чтобы улучшать свою стратегию каждый день.
                </p>
                <p class="page_content_desc"><strong>Стратегии Форекс на основе скользящих средних SMA (Moving
                        Average)</strong></p>
                <p>Стратегии, в основе которых лежит индикатор SMA, дают хорошее соотношение риск/прибыль. Такую
                    стратегию можно назвать одной из самых популярных стратегий на рынке форекс, конечно, в случае ее
                    эффективного использования.</p>
                <p>С помощью SMA можно определить текущее направление движения цены, за выбранный отрезок времени, что в
                    свою очередь позволяет решить, стоит ли открывать сделку на продажу или покупку.</p>
                <p>
                    <div class="page_full_bg_block">
                        <div class="page_full_bg_clear">
                            <img class="img_shadow_position" src="../img/page/bitmap/forex_strategies2.jpg">
                        </div>
                        <div class="shadow_dafault"></div>
                    </div>
                    <br>
                </p>
                <p>Например, если вы настроили 12-периодную SMA и используете ее на 15-минутном таймфрейме, когда цена
                    находится выше, то ситуация благоприятна для покупок.</p>
                <p>Аналогичным образом, если цена валютной пары опустится ниже 12-периодной SMA, это может быть сигналом
                    к продаже.</p>
                <p>Эта простая торговая стратегия Форекс отлично подходит для новичков, так как ее можно использовать на
                    любом таймфрейме и на любом активе. Кроме того, вы можете легко комбинировать SMA с другими
                    индикаторами. SMA лежит в основе многих торговых систем.</p>
                <p class="page_content_desc"><strong>Форекс стратегия NFP</strong></p>
                <p>Существует еще одна стратегия, о которой мы расскажем в общих чертах. NFP &mdash; очень важный
                    индикатор в экономическом мире, один из первых, который каждый месяц публикуют в США.</p>
                <p>Такие новости серьезно влияют на работу дневного трейдера, ведь вслед за ними движется цена валютных
                    пар с наличием USD. При этом колебание цены идет на 50 и больше пунктов. К сожалению, вы сможете
                    использовать эту торговую стратегию только один раз в 30 дней, ведь она зависит от индикатора NFP.
                </p>
                <p>NFP можно отнести к продвинутой системе скальпинга Форекс. Перед публикацией результатов NFP за
                    несколько часов рынок начинает двигаться. Здесь вам необходимо попытаться спрогнозировать результаты
                    этого индикатора и понять, как сильно будут отличаться эти результаты. Все значения вы сможете найти
                    в&nbsp;календаре Форекс.</p>
                <p>Кроме этого, не забывайте проверять свою маржу. Вы должны быть уверены в удержании потенциального
                    движении рынка до того, как мир узнает о результатах NFP. После этого цена на валюту, скорее всего,
                    существенно сдвинется, при чем в каком угодно направлении. Если вы создадите верный прогноз
                    касательно стороны движения рынка, то получите немалое количество пунктов всего за несколько часов.
                </p>
                <p>Повторимся и напомним о важности индикатора stop loss. Если рынок пошел в противоположном направлении
                    к тому, которое вы прогнозировали, stop loss не позволит вам понести большие убытки. Говоря проще,
                    система торговли, которая учитывает индекс NFP, позволит вам заработать немалую прибыль или сделает
                    ваши потери минимальными.</p>
                <p class="page_content_desc"><strong>Carry trade - простая Форекс стратегия</strong></p>
                <p>Carry trade &mdash; это достаточно простая форекс-стратегия, которая вполне доступна новичкам для
                    понимания. Она имеет официального перевода, но примерно означает &laquo;перенос торгов&raquo;.</p>
                <p>Секрет удачного использования данной стратегии в обнаружении пар с низкой волатильностью, и пар с
                    большим дифференциалом процентных ставок. Особенно если процентные ставки изменились недавно. Дело в
                    том, что высокие процентные ставки привлекают инвесторов, а если капитал перетекает в страну, то ее
                    валюта будет расти в цене.</p>
                <p>Carry trade интересен еще тем, что большой дифференциал номинальных процентных ставок &mdash;
                    означает большие свопы. Таким образом, приобретая валюту с высокой процентной ставкой, можно не
                    только сидеть на фундаментальном тренде, но и собирать прибыль просто за удерживание позиции.</p>
                <p>Для входов в рынок по данной стратегии используются технические расчеты. Классически, в бычий рынок
                    входят, когда график на дне. В медвежий &mdash; когда рынок под потолком.</p>
                <p>Даже как начинающий трейдер, вы должны видеть, как эти две простые стратегии Форекс строятся по
                    совершенно различной логике и следуют практически противоположным правилам входа/выхода.</p>
                <p class="page_content_desc"><strong>Стратегия Inside bar</strong></p>
                <p>Этот метод, именуемый еще &laquo;внутренний бар&raquo;,&nbsp;активно используется трейдерами в
                    работе&nbsp;с бинарными опционами,&nbsp;а также&nbsp;на дневных графиках при торговле валютными
                    парами.</p>
                <p>Стратегия &laquo;инсайд бар&raquo; получила название от одноименного паттерна, состоящего из двух
                    свечей. Причем&nbsp;вторая обязательно должна быть меньше первой. Если говорить более точно,
                    максимум второй свечи меньше максимума первой, а минимум &mdash; выше минимума первой.</p>
                <p>Внутренний бар может быть,&nbsp;как&nbsp;&laquo;медвежьим&raquo;, так и&nbsp;&laquo;бычьим&raquo;.
                    Если на нисходящем тренде растущий бар появляется после медвежьего, можно входить в рынок на
                    покупку. Ордер&nbsp;Buy&nbsp;выставляется чуть выше максимума внутренней свечи. Предохраняющий от
                    значительных убытков&nbsp;Stop&nbsp;Loss&nbsp;выставляется чуть ниже минимума этого бара.</p>
                <p>Продажа по данной&nbsp;стратегии Forex без индикаторов&nbsp;происходит зеркальным способом.
                    Ордер&nbsp;Sell&nbsp;выставляется чуть ниже минимума второй (бычьей)
                    свечи.&nbsp;Stop&nbsp;Loss&nbsp;располагают на максимуме инсайд бара. Именно правильное выставление
                    этого приказа является неотъемлемым атрибутом прибыльного трейдинга.</p>
                <p>Стратегия &laquo;инсайд бар&raquo; считается одним из трендовых методов торговли. Формирование второй
                    (внутренней)&nbsp;свечи&nbsp;после значительного ценового роста или&nbsp;падения&nbsp;говорит&nbsp;о
                    снижении волатильности и наступлении на рынке момента временной &laquo;передышки&raquo; между
                    &laquo;быками&raquo; и &laquo;медведями&raquo;.</p>
                <p class="page_content_desc"><strong>Пиноккио бар</strong></p>
                <p>Название этой&nbsp;стратегии Forex без индикаторов&nbsp;происходит от имени известного персонажа
                    итальянской сказки, обладающего длинным носом. Очередное вранье&nbsp;&mdash;&nbsp;и его нос
                    удлинялся.</p>
                <p>Аналогичная ситуация происходит на&nbsp;Forex&nbsp;при формировании бара с длинной тенью, похожей на
                    нос известного Пиноккио. Тело свечи намного меньше ее тени.</p>
                <p>Различают&nbsp;&laquo;медвежий&raquo;&nbsp;и&nbsp;&laquo;бычий&raquo;&nbsp;пин-бары.
                    Следует&nbsp;двигаться&nbsp;в сторону, противоположную направлению &laquo;носа&raquo; свечи. Ордер
                    на покупку следует открывать после образования&nbsp;&laquo;бычьей&raquo;&nbsp;свечи, а на
                    продажу&nbsp;&mdash;&nbsp;после&nbsp;&laquo;медвежьей&raquo;. Закрытие тени сигнализирует о том, что
                    с большой долей вероятности направление движения цены изменится в противоположную сторону.
                    Качественный пин-бар отличается слишком большой тенью (желательно в два раза длиннее тела). Она
                    должна выступать за пределы других баров.</p>
                <p>Наиболее выгодные сделки могут получиться при определенных условиях:</p>
                <p>&nbsp;</p>
                <ul>
                    <li>Образование пин-бара на уровнях Фибо;</li>
                    <li>Формирование и отталкивание от значимых уровней поддержки и сопротивления;</li>
                    <li>Отталкивание от скользящих средних.</li>
                </ul>
                <p>Однако&nbsp;следует обратить внимание на формирование ложных паттернов. Их отличительные признаки:
                </p>
                <ul>
                    <li>&laquo;Нос&raquo; графической модели&nbsp;выражен нечетко;</li>
                    <li>Тело явно не располагается в границах предыдущего бара;</li>
                    <li>Тень не выступает четко за пределы ближайших свечей.</li>
                </ul>
                <p>Более хорошие результаты паттерн показывает на старших таймфреймах.&nbsp;Не следует забывать и о
                    своевременном выходе из рынка. Это важно для сохранения уже заработанной прибыли.
                    Опытные&nbsp;трейдеры, получив определенный профит, перемещают&nbsp;Stop&nbsp;Loss&nbsp;на уровень
                    безубытка. Благоразумной будет и фиксация части прибыли.</p>

            </div>
        </div>
    </div>
</section>


<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>