<div class="top" style="background-image: url('/img/page/products.jpg');">
<?php
    $page = 'page_bg';
    $page_title = "Индексы :: Bitqon";
    include './inc/header.php';
?>


<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Продукты</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

</div>



<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Индексы
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">

                <p>Компания&nbsp;<strong>Bitqon</strong>&nbsp;стремится удовлетворять потребности своих
                    трейдеров полным спектром услуг и торговых инструментов.<br />Именно поэтому мы предоставляем нашим
                    клиентам возможность торговать&nbsp;<strong>фондовыми индексами.</strong></p>
                <p><strong>Индексы</strong>&nbsp;&ndash; это уникальные финансовые инструменты, которые можно
                    использовать как для торговли, так и для анализа состояния рынка или экономики в целом.</p>
                <p class="page_content_desc"><strong>Мы работает с такими индексами как:</strong></p>
                <table border="0" cellspacing="0" cellpadding="0">
                    <tbody>
                        <tr class="indices__table">
                            <td class="indices__item" valign="top">
                                <ul type="disc">
                                    <li><a>SPX</a> (ИНДЕКС STANDARD &amp; POOR&rsquo;S 500)</li>
                                    <li><a>IXIC</a> (ИНДЕКС NASDAQ COMPOSITE)</li>
                                    <li><a>DJI</a> (ПРОМЫШЛЕННЫЙ ИНДЕКС ДОУ &mdash; ДЖОНСА)</li>
                                    <li><a>AEX</a> (ИНДЕКС AEX)</li>
                                    <li><a>TASI</a> (ИНДЕКС TADAWUL ALL SHARES)</li>
                                    <li><a>IGBC</a> (ИНДЕКС IGBC)</li>
                                    <li>&nbsp;S&amp;P / BVL PERU GENERAL (PEN)</li>
                                    <li><a>DAX</a>ИНДЕКС DAX</li>
                                </ul>
                                <p>&nbsp;</p>
                            </td>
                            <td class="indices__item" valign="top">
                                <ul type="disc">
                                    <li><a>SPX</a> (DИНДЕКС STANDARD &amp; POOR&rsquo;S 500)</li>
                                    <li><a>SVX</a>D( ИНДЕКС S&amp;P 500 VALUE)</li>
                                    <li><a>DJCIGC</a>D (ИНДЕКС DOW JONES COMMODITY GOL)</li>
                                    <li><a>USDOLLAR</a>DDOW JONES FXCM DOLLAR</li>
                                    <li><a>DJU</a>D(ИНДЕКС DOW JONES UTILITY AVERAGE)</li>
                                    <li><a>DJCISI</a>D (ИНДЕКС DOW JONES COMMODITY SILVER)</li>
                                    <li><a>DJT</a>D (ИНДЕКС DOW JONES TRANSPORTATION AVERAGE)</li>
                                </ul>
                                <p>&nbsp;</p>
                            </td>
                            <td class="indices__item" valign="top">
                                <ul type="disc">
                                    <li><a>SPN</a>DS&amp;P 500 ENERGY</li>
                                    <li><a>S5UTIL</a>DS&amp;P 500 UTILITIES</li>
                                    <li><a>S5TELS</a>DS&amp;P 500 COMMUNICATION SERVICES</li>
                                    <li><a>S5REAS</a>DS&amp;P 500 REAL ESTATE</li>
                                    <li><a>S5MATR</a>DS&amp;P 500 MATERIALS</li>
                                    <li><a>S5INFT</a>DS&amp;P 500 INFORMATION TECHNOLOGY</li>
                                    <li><a>S5INDU</a>DS&amp;P 500 INDUSTRIALS</li>
                                </ul>
                            </td>
                        </tr>
                    </tbody>
                </table>
                <p><strong>Индекс</strong>&nbsp;так же является индикатором&nbsp; состояния рынка&nbsp;ценных бумаг,
                    рассчитанный определенным образом на основе корзины наиболее ликвидных
                    обыкновенных&nbsp;акций&nbsp;или&nbsp;облигаций. Биржевые индексы позволяют оценить состояние
                    фондового рынка в едином целом, определить текущий момент в экономическом цикле.</p>
                <p class="page_content_desc"><strong>Капитализационные индексы.</strong></p>
                <p>Данный тип индексов измеряет общую капитализацию
                    предприятий, ценные бумаги которых используются для расчета индекса. Вычисленное значение индекса
                    нормируется на некоторую базовую дату. Напомним, что под капитализацией предприятия понимается
                    произведение текущей рыночной стоимости выпущенных предприятием ценных бумаг на их количество,
                    находящееся в обращении.</p>
                <p class="page_content_desc"><strong>Фондовые индексы:</strong></p>
                <ul>
                    <li>Высокая рентабельность;</li>
                    <li>Доступ к мировым рынкам;</li>
                    <li>Игра на рыночных тенденциях к повышению/понижению;</li>
                    <li>Выбор длинной/короткой позиции в зависимости от рыночной конъюнктуры;</li>
                    <li>Отсутствие дополнительных платежей и комиссий.</li>
                </ul>
                <p class="page_content_desc"><strong>Методика определения фондовых индексов:</strong></p>
                <p>Чтобы фондовый индекс адекватно отражал процессы, происходящие на рынке ценных бумаг, и как можно
                    меньше зависел от субъективных факторов, таких, как манипулирование ценами отдельных финансовых
                    инструментов, корпоративная политика компаний-эмитентов, включающая новые эмиссии, дробление или
                    консолидацию акций, выпуск варрантов и т.п., необходимо применять правильные и обоснованные методики
                    расчета фондовых индексов. Кроме того, понимание методики расчета индекса необходимо для правильной
                    интерпретации его изменений.</p>
                <p>При определении методики вычисления фондовых индексов необходимо рассмотреть следующие вопросы:</p>
                <ul>
                    <li>формулы вычисления фондовых индексов;</li>
                    <li>достоверность и полнота информации, используемой при расчете фондовых индексов;</li>
                    <li>порядок корректировки расчетной формулы, необходимость которой вызвана теми или иными
                        корпоративными событиями, изменением рыночных условий.</li>
                </ul>
                <p class="page_content_desc"><strong>Особенности рынка индексов</strong></p>
                <ul>
                    <li>На котировки фондовых индексов влияет стоимость ценных бумаг, входящих в расчёт значений данных
                        индексов, которые, в свою очередь, напрямую зависят от финансово-экономического состояния
                        эмитентов этих бумаг;</li>
                    <li>При торговле фьючерсами на биржевые индексы нужно обязательно учитывать, что данный рынок
                        является срочным, т.к. этот вид контрактов имеет строго определённый период действия и дату
                        экспирации (исполнения), в отличие от бессрочных (спотовых) контрактов на разницу или CFD
                        (Contract for Difference);</li>
                    <li>Ввиду особенности своей составляющей, рынок биржевых индексов, рассматриваемый как один из
                        основных индикаторов состояния национальной экономики, чрезвычайно подвержен воздействию
                        психологических факторов фундаментального характера;</li>
                    <li>В торговле фондовыми индексами зачастую преобладают стратегии &laquo;Купи и держи&raquo;
                        (&laquo;Buy &amp; Hold&raquo;), когда контракт приобретается и удерживается в позиции в течение
                        нескольких месяцев или лет, что обеспечивается повышенным потенциалом дохода в благоприятные
                        периоды времени;</li>
                    <li>Торговля фьючерсами на биржевые индексы ведётся на определённых биржах, крупнейшей из которых
                        является Чикагская товарная биржа (CBOT), имеющих собственный график работы, в отличии от CFD на
                        индексные фьючерсы, которыми можно торговать 24/5.</li>
                </ul>

            </div>
        </div>
    </div>
</section>

<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>