<div class="top" style="background-image: url('/img/page/products.jpg');">
<?php
    $page = 'page_bg';
    $page_title = "Драгоценные металлы :: Bitqon";
    include './inc/header.php';
?>


<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Продукты</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>


</div>




<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Драгоценные металлы
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                <p class="page_content_desc"><strong>Что представляют собой драгоценные металлы</strong></p>
                <p>Драгоценными называют редкие и потому очень ценные металлы, которые также используются в
                    качестве&nbsp;инвестиционного инструмента, т.е. актива, который покупается физическим или
                    юридическим лицом с целью сохранения или преумножения капитала.</p>
                <p>Исторически курс золота и прочих драгметаллов менялся под воздействием экономических и финансовых
                    факторов, а также важнейших мировых событий. Однако именно благодаря драгоценным металлам многим
                    удавалось сохранить свои капиталы на протяжении многих лет.</p>
                <p>Удивительно, но драгметаллы также бывают необходимы и в производстве: так, серебро применяется при
                    изготовлении солнечных батарей, медицинского оборудования, электроники (телефонов, фотоаппаратов),
                    зеркал и т.д., а золото, кроме ювелирного дела, применяется также в изготовлении электронных товаров
                    и в ортодонтии. Разумеется, различные медали и другие награды также часто делают из золота.</p>
                <p class="page_content_desc"><strong>Факторы, влияющие на курсы драгоценных металлов</strong></p>
                <ul>
                    <li><strong>предложение&nbsp;</strong>&ndash; снижение предложения может быть вызвано спадом добычи
                        металла или нестабильностью политической обстановки;</li>
                    <li><strong>спрос</strong>&nbsp;&ndash; зависит от объема ювелирного производства, электроники и
                        активности со стороны инвесторов;</li>
                    <li><strong>волатильность</strong>&nbsp;&ndash; при нестабильном финансовом рынке драгметаллы
                        становятся так называемыми &laquo;безопасными активами&raquo;, популярными среди трейдеров,
                        пережидающих сложные периоды волатильности.</li>
                </ul>
                <p>Инвестирование в драгоценные металлы&nbsp;является известным способом разнообразить портфель и
                    снижать риски на финансовом рынке. Способов инвестирования в драгметаллы несколько: начать можно,
                    например, с покупки монет или слитков &ndash; в этом случае актив приобретается физически, по
                    текущей рыночной цене.</p>
                <p class="page_content_desc"><strong>Что нужно знать о рынке металлов</strong></p>
                <p>Металлы, как и валюта, дают возможность трейдеру заработать на ценовой разнице. При этом их цена
                    более стабильна, а если и начинает меняться, то это происходит на протяжении большого периода
                    времени.</p>
                <p><strong>Среди самых популярных валют, которыми торгуют можно выделить:</strong></p>
                <ul>
                    <li>Золото, отображается аббревиатурой XAU.</li>
                    <li>Серебро - XAG.</li>
                    <li>Платину - XPT.</li>
                    <li>Палладий - XPD.</li>
                </ul>
                <p>Конечно же, лидирующие позиции занимает золото. Именно данный метал чаще всего покупают и продают.
                    При торговле золотом нужно учитывать следующие факторы:</p>
                <ol>
                    <li>Зависимость стоимости золота от экономической ситуации в мире. Когда она на подъеме и стабильна,
                        то&nbsp;котировка драгметаллов биржа&nbsp; не растет, а когда прослеживается стагнации
                        мировой экономики, то золото резко возрастает в цене.</li>
                    <li>Зависимость стоимости золота от курса доллара. Когда он падает, цена на золото растет, а когда
                        он возрастает, то золото движется в обратном направлении.</li>
                    <li>Зависимость стоимости золота от цен на нефть. В случае их роста курс золота также растет, а в
                        случае понижения движется вниз.</li>
                </ol>
                <p>Торговля драгоценными металлами осуществляется на Лондонской и Нью-Йоркской бирже. При этом котировки
                    диктует туманный Альбион. Курсы на металлы обновляются два раза в день, а именно в 10:30 утра и в
                    15:00 по Лондонскому времени.</p>
                <p>Продавать и покупать металлы можно 24 часа в сутки на протяжении 5 рабочих дней. Торги начинаются в
                    00:00 понедельника и заканчиваются в 23:59 пятницы.</p>
                <p class="page_content_desc"><strong>Особенности трейдинга золотом на рынке</strong></p>
                <p>На международном уровне принят стандарт аббревиатура код золота XAU.</p>
                <p>Золото реализуется и приобретается за доллары США&nbsp;&mdash; таким образом, формируется
                    базовая пара лота. При этом золото измеряется не в граммах, а в Тройских унциях (одна равна 28,5
                    граммов золота). Котировки на пару XAU/USD предполагают наличие целого числа и дробных значений, в
                    котором цифры за дробью отображают изменение стоимости унции в центах. В рамках одного лота
                    реализуется 100 унций золота что, при средних ценах, сегодня составляет около 150 000 USD. Стоимость
                    пункта в данном случае приблизительно равняется 1,07 USD.</p>
                <p>При торговле в пара&nbsp;&mdash; XAU/USD с использованием кредитного плеча в пропорции 1:100 трейдеру
                    потребуются для приобретения одного лота 1500 USD собственных средств. Но брокер, предоставляющий
                    услуги, может и ограничить трейдера в торговых возможностях или наоборот предоставить ему более
                    широкий диапазон кредитного плеча, здесь всё зависит от первоначально оговоренных условиях
                    сотрудничества.</p>
                <p>Изменения котировок в паре XAU/USD всегда основаны на изменении курса одной из составляющих пары.
                    Золото меняет свою стоимость под влиянием перемен на мировых экономических рынках. В периоды
                    экономических кризисов золото всегда дорожает&nbsp;&mdash; на этом факте не один миллионер
                    &laquo;сколотил&raquo; себе состояние. Так что, в целом, ухудшение общемирового экономического
                    положения всегда идёт золоту на пользу. С долларом же всё происходит точно так же, как если бы он
                    торговался в рамках обычной валютной пары&nbsp;&mdash; реакция котировок на разнообразные изменения
                    в данном случае определяется одними и теми же факторами.</p>
                <p class="page_content_desc"><strong>Рост цен на золото влияет на валюты</strong></p>
                <p>Как&nbsp;золото&nbsp;влияет на валюты?&nbsp;Рост цен на золото может повлиять на другие валюты.
                    Повышения цен на золото может быть особенно важно по отношению к валютам основных золотодобывающих
                    стран. Австралия является третьим по величине в мире экспортер золота и Канады является третьей по
                    величине в мире производителем золота. Так что, если Вы уверены, что цена на золото будет продолжать
                    расти, вы можете смело покупать австралийский доллар или канадский доллар, поскольку валюты AUD и
                    CAD будут укрепляться на фоне остальных валют.</p>
                <p>На рынке&nbsp;, золото является нейтральным&nbsp;&mdash; это означает, что золото не связано с
                    какой-либо одной страной, поэтому рост цен на золото может влиять сразу на несколько валют. Цена на
                    золото может подняться, когда политическая или экономическая ситуация в США меняется. Если цены на
                    золото начинают расти, есть вероятность того, что gold будет дорожать не один день. На основании
                    этого прогноза основанного на наблюдениях рынка, трейдеры могут решить продать доллары США и
                    покупать евро, т.к. считается, что доллары США будет падать в цене, а евро будет расти в цене.</p>
                <p>Цены на золото являются важной движущей силой и надежным ориентиром на валютном рынке.</p>
                <p class="page_content_desc"><strong>Особенности трейдинга серебром</strong></p>
                <p>Серебро&nbsp;&ndash;&nbsp;второй по популярности после золота драгоценный металл, которым торгуют. 
					Котировки серебра отличаются высокой волатильностью. Если валюты за год изменяют свои
                    котировки примерно на 5-10%, то, например, серебро за весь 2010 год выросло на 91% </p>
                <p><strong>Почему серебро перспективно для инвестирования, а торговля серебром привлекает все
                        больше трейдеров?&nbsp;</strong></p>
                <ul>
                    <li>Серебро&nbsp;&ndash;&nbsp;быстро растрачивается и его объем в мире сокращается.</li>
                    <li>При этом этот металл широко используется в промышленности (около 45% всего мирового объема
                        серебра), а значит, есть растущий спрос на серебро.</li>
                    <li>Торговать этим металлом&nbsp;просто. Наибольшую ликвидность при такой торговле
                        можно получить на спотовых условиях в часы, когда одновременно работают рынки Нью-Йорка и
                        Европы. А вот во время закрытия американских рынков ликвидность снижается. Спотовая цена (с
                        доставкой) на серебро должна быть уплачена в течение 2 суток после даты транзакции.</li>
                    <li>Большую прибыль торговля серебром может принести на длинных позициях, советует
                        начинающим опытный трейдер с реальным опытом работы на американской бирже Александр Герчик. Но
                        такие позиции лучше открывать маленькими порциями, поскольку колебания на рынке могут
                        &laquo;съесть&raquo; весь депозит.</li>
                </ul>
                <p class="page_content_desc"><strong>Зачем торгуют серебром?</strong></p>
                <ol>
                    <li>Трейдеров привлекает высоко ликвидный рынок</li>
                    <li>Диверсификация размещения активов</li>
                    <li>Управление рисками (например, хеджирование от волатильности на рынке)</li>
                </ol>
                <p>В целом же серебро отличается высокой волатильностью. Так, в течение года колебания цен на этот
                    металл могут достичь 60-80%, в то время как колебания цена на валюты&nbsp;&ndash;&nbsp;всего
                    10-20%.&nbsp;А торговать им можно&nbsp;выгодно и в краткосрочных, и в среднесрочных, и в
                    долгосрочных периодах.</p>

            </div>
        </div>
    </div>
</section>

<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>