<?php
    $page = 'page_bg';
    $page_title = "Экспертная аналитика :: Bitqon";
    include './inc/header.php';
?>

<img src="./img/page/analysts.jpg" class="bg_page">

<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Аналитики</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Инструменты анализа
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                <p><strong>Технический анализ</strong>&nbsp;&ndash; это, своего рода, антипод ФА, базирующийся на
                    математических алгоритмах обработки ценовых данных на историческом временном периоде. Краткосрочные
                    операции укладываются в промежуток времени от нескольких минут до 1 месяца. Более длительные
                    временные периоды снижают эффективность использования ТА в анализе рыночной ситуации.</p>
                <p>Систему технического анализа трейдеры применяют для определения поведения валютного рынка. Для
                    прогнозирования движения цены &ndash; определения направления ее движения, точек вероятного входа в
                    рынок и размера возможной прибыли используются технические индикаторы.</p>
                <p>Прогнозирование движения цены в будущем основано на анализе ее поведения в прошлом за определенный
                    период времени. Используя метод технического анализа можно:</p>
                <ul>
                    <li>определить текущее соотношение покупателей и продавцов на рынке;</li>
                    <li>отслеживать колебания рыночной стоимости;</li>
                    <li>определять тенденцию движения цены&nbsp;&ndash; найти&nbsp;модели
                        разворота&nbsp;или&nbsp;продолжения тренда;</li>
                    <li>прогнозировать вероятность роста/падения рыночной стоимости;</li>
                    <li>отслеживать ценообразование на валютном и фондовом рынке.</li>
                </ul>
                <p class="page_content_desc">Основные методов технического анализа</p>
                <p class="bold">Графический &ndash; Прайс экшен</p>
                <p>Вы смотрите на график и пытаетесь обнаружить на нем фигуры, в которые складываются японские свечи.
                    Одни из этих фигур сигнализируют о развороте цены, а другие &ndash; о продолжении тренда. Есть еще
                    фигуры неопределенности, когда актив еще сам не знает, в какую сторону отправиться дальше.</p>
                <p class="bold">Индикаторный &mdash; математический</p>
                <p>Вы выбираете на торговой платформе технические индикаторы: различные линии, в основе которых по
                    различным формулам производятся вычисления с ценой на основании предыдущих котировок. Эти индикаторы
                    помогают визуально определить лучшие моменты для открытия сделок (дают сигналы) и текущей оценки
                    ситуации со стороны жизненного цикла тренда.</p>
                <p class="bold">Свечной анализ</p>
                <p>Вы анализируете сами японские свечи: их уровни закрытия, открытия, длину, а также то, какие свечи
                    расположены по бокам. Этот способ схож с графическим анализом и является его более детализированной
                    версией.</p>
                <p class="bold">Анализ объемов</p>
                <p>Больше сделок на рынке &ndash; больше объем операций и, значит, больше интерес трейдеров к
                    конкретному активу. Этот фактор доказывает силу или слабость ценового тренда. Для определения
                    объемов есть специальные индикаторы. Самый простой и доступный из них &ndash; это индикатор
                    Балансового Объема. Он связывает объем и изменение цены, сопровождавшее данный объем. Если при росте
                    или падении цены, отмечается рост объемов, это считается подтверждением тенденции. Если индикатор
                    или объемы падают, то не происходит подтверждения, и присоединяться к движению может быть опасно.
                </p>
                <p class="page_content_desc">Пример использования технического анализа</p>
                <p>Применение технического анализа заключается в непрерывном тестировании торговых стратегий. Рынок
                    постоянно меняется, и вам нужно торговать четко с ним в унисон. Именно для этого на торговой
                    платформе есть десятки индикаторов. Читайте-смотрите про каждый из них по очереди и пробуйте
                    внедрить в свою торговлю. Как только определите для себя наиболее удобный, подбирайте настройки и
                    торгуйте.</p>
                <p>Ваша задача по этой стратегии технического анализа &ndash; найти на графике свечную модель разворота
                    цены, пока значение CCI находится выше 100 или ниже -100, намереваясь вернуться в
                    &laquo;канал&raquo; к нейтральным уровням.</p>
                <p>Как правило, в это время на графике формируется какой-то разворотный паттерн. Чаще всего можно
                    наблюдать &laquo;Бычье поглощение&raquo;, за которым следует период перекупленности и новая фигура
                    &laquo;Медвежье поглощение&raquo; (на пике).</p>
                <p>Таким образом, если паттерн разворота формируется одновременно с возвратом уровня в нейтральное
                    положение, это сигнал на открытие сделки.</p>
                <p class="page_content_desc">Фундаментальный анализ</p>
                <p>Движение на рынке задают фундаментальные факторы. Это ключевые макроэкономические
                    показатели состояния национальной экономики, воздействующие на участников валютного рынка 
                    и уровень валютных курсов. Именно эти факторы изучает фундаментальный анализ.</p>
                <p>Информация об учетных ставках центральных банков, экономический курс правительства, возможные
                    перемены в политической жизни страны, а также всевозможные слухи и ожидания являются наиболее
                    важными в фундаментальном анализе.</p>
                <p class="page_content_desc">Цель фундаментального анализа</p>
                <p>Каждому трейдеру необходимо разобраться, как именно экономические события и показатели влияют на
                    котировки, и как с помощью этих данных строить собственные прогнозы.</p>
                <p>Часто можно заметить, что трейдеры, даже опытные, считают, что раз они занимаются скальпингом,
                    открывая десятки быстрых сделок в течение дня, им не нужно ничего знать о глобальной ситуации. Да и
                    Экономический календарь открывать не обязательно.</p>
                <p>Однако это в корне неверно: любые изменения, на которые вы не успели (или не захотели) обратить
                    внимание, могут негативно сказаться даже на краткосрочной торговле. Цель фундаментального анализа
                    &ndash; помочь трейдеру подготовиться к неожиданным изменениям цены через понимание причины, по
                    которой это происходит. А она, как правило, внешняя.</p>
                <p>Какие же события принимаются во внимание при проведении фундаментального анализа?</p>
                <ul>
                    <li>экономические, геополитические и социальные явления;</li>
                    <li>экономические перспективы и общее настроение рынка в отношении конкретной страны;</li>
                    <li>стихийные бедствия (экстремальные погодные условия, землетрясения и ураганы, которые наносят
                        серьезный ущерб);</li>
                    <li>войны и периоды конфликтов между странами;</li>
                    <li>политические события (президентские выборы, референдумы, форумы);</li>
                    <li>публикации важной статистики (экономические показатели) по отрасли или стране</li>
                </ul>
                <p class="page_content_desc">Основы фундаментального анализа</p>
                <p>Трейдинг &ndash; это игра ожиданий и глобальных взаимосвязей. Именно этот закон заложен в
                    практические основы фундаментального анализа.</p>
                <p>Приведем пример такой цепочки домино. Цены на нефть влияют на уровень инфляции в регионе. Меняется
                    инфляция &ndash; трейдеры сразу начинают ждать, что центральный банк изменит уровень процентной
                    ставки.</p>
                <p>Когда несколько лет назад курс Brent упал с $100 до $30, это вызвало шок на финансовых рынках. Хотя и
                    с отставанием в пару месяцев, инфляция значительно снизилась по всему миру, а ключевые центральные
                    банки в течение нескольких недель заметно изменили курс политики: от готовности повышать ставки, до
                    паузы в их повышении или новых программах поддержки рынков.</p>
                <p>Все это было сделано, чтобы экономику крупнейших стран не охватила дефляция (устойчивое снижение цен
                    на товары и услуги), которая впоследствии рискует зародить в экономическую депрессию.</p>
                <p>Почему же дефляция &ndash; это плохо? Излишнее удешевление товаров ведет к финансовому дефициту,
                    отсутствию необходимого объема средств в экономике и дырам в национальном бюджете. Получается, что
                    стране начинает не хватать денег не то что на развитие, но и на покрытие жизненно необходимых
                    расходов.</p>
                <p>Методы</p>
                <ul>
                    <li>Сравнение - После публикации экономических показателей трейдеры моментально начинают реагировать
                        на то, насколько данные отличаются от ожиданий, а курс национальной валюты испытывает сильные
                        колебания. Тут-то и можно применить самый распространенный метод фундаментального анализа. Если
                        опубликованные данные разительно отличаются от тех, которые прогнозировали мировые агентства,
                        трейдеры действуют молниеносно. Чем сильнее фактическое значение отличается от прогноза, тем
                        более бурной будет реакция: допустим, последует волна закрытия позиций, или наоборот, начнется
                        массовое открытие сделок в показавшемся всем очевидным направлении.</li>
                    <li>Сезонность - Такой фактор влияет на активы практически всех рынков, особенно &ndash; рынка
                        фондового. В случае с акциями, имеет значение не только период квартальной отчетности компаний,
                        но и объем продаж &laquo;в сезон&raquo; и в &laquo;не сезон&raquo;. Так, одни компании получают
                        больше выручки летом, а другие &ndash; зимой, в зависимости от отрасли. Это влияет на размер
                        выплачиваемых дивидендов, на стоимость акций (волатильность) и интерес инвесторов к ним
                        (ликвидность). В случаях, где сезонные факторы играют существенную роль, приняты различные
                        методы её устранения. Показатели продаж компаний и ряд макроэкономических данных по стране
                        сравниваются не только с прошлым кварталом, но и с тем же кварталом годом ранее. Помимо этого,
                        для макроэкономики национальные агентства применяют методы &laquo;устранения сезонности&raquo;,
                        которые позволяют скорректировать данные, понимая, насколько они отклоняются от нормы для этого
                        месяца или квартала. К тому же, перед рождественскими выходными на биржах происходит ликвидация
                        и закрытие позиций инвесторов. Это необходимо учитывать, ведь на низковолатильным рынке подобное
                        движение может обернуться резким скачком котировок. Чтобы более четко представлять, как именно
                        вести себя в то или иное время года, конечно, следует использовать и другие методы
                        фундаментального анализа. Одной сезонности для принятия решения о покупке или продаже, конечно,
                        мало. Также и с другими категориями активов: от валют до сырьевых товаров. К примеру, ежегодный
                        сезон дождей в Америке вдруг затянулся. Теперь он способен погубить урожай хлопка: объем
                        доступной партии окажется меньше запланированного, и цены на него взлетят. Получается, что,
                        отслеживая подобные факторы и вовремя проводя анализ можно прогнозировать стоимость фьючерсов на
                        хлопок.</li>
                    <li>Дедукция и индукция - Используя индукцию, трейдер собирает воедино показатели самых разных
                        индикаторов и новостей, которые он прочитал, и пытается на их основе предположить, как цена
                        будет двигаться в будущем. Так работают финансовые аналитики. Дедукция имеет отношение только к
                        торговле по тренду и чаще всего включается в фундаментальный анализ акций. Ее суть в том, чтобы
                        провести умозаключения от общего к частному. Очень сложная методика, которая часто дает
                        погрешность на самоуверенность анализирующего, но с ее помощью можно понять, что делать с
                        EURUSD, когда, например, происходит усиление беспокойства вокруг целостности еврозоны.</li>
                    <li>Корреляция - Это, скорее, комбинированный метод фундаментального анализа на стыке с техническим.
                        Суть корреляции в том, что, когда курс одного актива растет, цена другого, зависимого, может
                        примерно также расти или падать. Раньше все это рассчитывалось руками, было трудоемко и
                        непрозрачно.</li>
                    <li>Группировка и обобщение - Это профи уровень. Когда активы разбиваются на группы по поведению и
                        характеристикам, а потом по ним рассчитывается общий индекс. Так, проводя анализ фондового
                        рынка, вы можете собрать свой собственный макроэкономический индикатор, вроде Dow Jones, в
                        составе которого &ndash; 30 акций компаний голубых фишек. Собирайте индексы (портфели) по вашим
                        персональным критериям и попробуйте применять этот метод анализа на практике.</li>
                </ul>
                <p>Пример использования фундаментального анализа</p>
                <p>Классический фундаментальный анализ частному инвестору проводить сложно и&nbsp;долго. Для&nbsp;этого
                    придется изучить отчетность компании, сравнить ее&nbsp;показатели со&nbsp;средними по&nbsp;отрасли
                    и&nbsp;с&nbsp;показателями компаний-конкурентов. Также необходимо учесть экономические
                    и&nbsp;политические риски.</p>
                <p>Фундаментальный анализ кажется сложным, потому&nbsp;что этапов много и&nbsp;непонятно, как
                    их&nbsp;провести в&nbsp;жизни.&nbsp;Фундаментальный анализ нужен для&nbsp;выбора надежных
                    и&nbsp;прибыльных ценных бумаг, поэтому его можно упростить без&nbsp;потери качества.&nbsp;Например,
                    сначала определить стиль инвестирования.</p>
                <p>Инвестирование в&nbsp;рост.&nbsp;Инвесторы ищут компании с&nbsp;устойчивым высоким ростом прибыли
                    на&nbsp;протяжении нескольких лет. Коэффициент&nbsp;P/E&nbsp;может быть достаточно высоким
                    в&nbsp;сравнении с&nbsp;другими компаниями в&nbsp;отрасли.&nbsp;P/E&nbsp;показывает отношение
                    текущей стоимости компании к&nbsp;ее&nbsp;чистой прибыли и&nbsp;помогает оценить, за&nbsp;какое
                    время компания сможет себя окупить.</p>
                <p>Цены акций очень волатильны, то&nbsp;есть в&nbsp;течение одного торгового дня могут меняться
                    на&nbsp;несколько процентов. EPS растет на&nbsp;15&mdash;20%&nbsp;в&nbsp;год вместе с&nbsp;ценой
                    акций. EPS&nbsp;&mdash; это чистая прибыль на&nbsp;одну обыкновенную акцию. Рыночная доля таких
                    компаний растет&nbsp;из-за агрессивного управления, новых технологий или сильного бренда.</p>
                <p>У&nbsp;компаний роста может и&nbsp;не&nbsp;быть прибыли. Инвесторы покупают такие ценные бумаги,
                    потому&nbsp;что считают, что компания недооценена и&nbsp;в&nbsp;будущем стоимость активов сильно
                    вырастет.</p>
                <p class="page_content_desc">Как измерить риск инвестиций</p>
                <p>Инвестирование в&nbsp;стоимость.&nbsp;Инвесторы ищут недооцененные компании с&nbsp;низкими
                    мультипликаторами&nbsp;P/E,&nbsp;P/S,&nbsp;P/BV.&nbsp;P/S&nbsp;&mdash; это отношение капитализации
                    к&nbsp;выручке, хорошо, если показатель меньше 2.&nbsp;P/BV&nbsp;&mdash; это отношение стоимости
                    компании к&nbsp;ее&nbsp;капиталу, хорошо, если этот показатель меньше 1. Цены акций таких компаний
                    могут значительно вырасти в&nbsp;будущем, но&nbsp;сейчас доходность может быть небольшая.</p>
                <p>Это могут быть крупные компании с&nbsp;высокой рентабельностью. Темпы роста
                    мультипликаторов&nbsp;P/E&nbsp;и&nbsp;сам&nbsp;P/E&nbsp;недооцененных компаний должны быть ниже
                    средних по&nbsp;отрасли и&nbsp;по&nbsp;рынку. Недооцененные компании можно
                    поискать&nbsp;на&nbsp;&laquo;Смартлабе&raquo;, если отсортировать нужные коэффициенты.</p>
            </div>
        </div>
    </div>
</section>


<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>