<?php
    $page = 'page_bg';
    $page_title = "Психология трейдинга :: Bitqon";
    include './inc/header.php';
?>

<img src="./img/page/training.jpg" class="bg_page">

<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Обучение</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>

<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Психология трейдинга
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                <p>В отличие от движений рынка, которые нельзя спрогнозировать с 100% точностью, предсказать поведение
                    людей и их спонтанные реакции можно. Психология трейдинга играет первостепенную роль &ndash;
                    посмотрите сколько в мире трейдеров, многие из них оказываются в одно и то же время, с одним и тем
                    же активом и с одинаковой информацией, но их решения очень разнятся.</p>
                <p>Дело тут не только в знаниях, так как в большинстве случаев они у всех одинаковые, то есть информация
                    у всех одна, а вот восприятие, психология ведения торговли &ndash; у каждого своя.</p>
                <p>В своей книге &laquo;Одураченные случайностью&raquo;&nbsp;Нассим Талеб, известный тренер в сфере
                    трейдинга и практикующий трейдер, пишет о том, что большего успеха добиваются те люди, которые
                    обладают либо врожденной склонностью к аналитическому мышлению, либо развили ее в процессе научной
                    деятельности, связанной с вычислениями. Успешная психология трейдинга советует отбросить все эмоции,
                    жадность или страх, руководствуясь только здравым смыслом &ndash; цифрами, анализом и прямой
                    информацией.</p>
                <p>Психология трейдера &mdash; это не пустой звук на рынке, так как именно психология зачастую
                    становится причиной ошибок.</p>
                <p>Одни и те же ошибки прослеживаются среди практически всех трейдеров, а значит ошибки вызваны чем-то
                    гораздо более глубоким чем личный опыт.</p>
                <p>Причина ошибок &mdash; страх. К сожалению, оказывается, что, когда дело доходит до принятия решений
                    на живом активном рынке, вместо зон головного мозга, отвечающих за рациональное мышление, за дело
                    берется гипоталамус, решающий ситуацию в режиме &laquo;бей или беги&raquo;. Тогда движениями
                    трейдера начинает руководить страх.</p>
                <p>Мы не можем изменить то, что мы развили, чтобы чувствовать за миллионы лет, но мы можем изменить то,
                    как мы подходим к этим чувствам, изучая психологию&nbsp;успешных трейдеров&nbsp;и затем
                    применяя полученные результаты. Сегодня мы рассмотрим, как мы должны вести себя и реагировать на
                    торговые ситуации с правильной точки зрения психологии торговли.</p>
                <p class="page_content_desc"><strong>Психология трейдинга</strong></p>
                <p>Страх имеет значительное внимание на варианты действий, рассматриваемые мозгом, естественное
                    стремление которого сводится к тому, чтобы обеспечить выживание, минимизирую риски.</p>
                <p>Более того, вместо того, чтобы концентрироваться на долгосрочной перспективе, мы всегда стремимся
                    гарантировать краткосрочную прибыль. Социальные исследования подтверждают это: 75% детей предпочтут,
                    чтобы им дали одну конфету сегодня, чем две конфеты завтра.</p>
                <p>Тем не менее, это может отвлечь вас от тщательно спланированной&nbsp;торговой стратегии. Хуже того,
                    это может привести к тому, что вы будете принимать необдуманные решения с надеждой перевернуть эту
                    проигрышную сделку, в результате чего вы потеряете гораздо больше денег, чем вы бы оставили, если бы
                    просто оставили их в игре. Вместо того, чтобы сосредоточиться на долгосрочном плане, ваш разум хочет
                    сосредоточиться на том, чтобы извлечь максимальную выгоду из этой краткосрочной убыточной позиции.
                </p>
                <p>Осознав роль собственной психологии во время торговли, вы вручите себе инструменты борьбы
                    со страхом, что позволит вам восстановить главенство здоровой логики и холодного расчета, так
                    необходимых на рынке во время торгов.</p>
                <p class="page_content_desc"><strong>Психология торговли - предрассудки</strong></p>
                <p>Трейдерам легко чувствовать уверенность в своей способности сохранять спокойствие и собираться во
                    время торговых сессий до открытия рынка. Однако, как только рынок начинает работать, это уже другая
                    история.</p>
                <p>Когда сталкиваешься с реальными финансовыми решениями, эмоциям очень легко войти в игру. Мы не можем
                    избежать наших эмоций, но мы можем научиться обходить их.</p>
                <p>Проверьте себя, в какой степени вы подвержены одному или нескольким их этих предрассудков:</p>
                <ul>
                    <li>Склонность к самоуверенности</li>
                    <li>Склонность к привязыванию "вчерашних" выводов к "сегодняшним" решениям</li>
                    <li>Склонность избегать убытков</li>
                </ul>
                <p class="page_content_desc"><strong>Психология в Трейдинге - торговая эйфория</strong></p>
                <p>Первый урок по психологии торгов на рынке сводится к предупреждению о торговой эйфории. Люди,
                    совершенно естественно, эгоцентричны. Наши эго нуждаются в признании того, чтобы мы знаем, что
                    делаем, и что мы делаем это лучше, чем среднестатистический человек.</p>
                <p>Именно поэтому многим так сложно признавать свои ошибки. Любой выпадающий шанс самоутвердиться,
                    немедленно пускается в расход. Здесь-то трейдеры и попадаются чаще всего.</p>
                <p>Бывало трудно закрывать в минус? Когда жесткие стопы превращаются в мягкие и продолжают отодвигаться
                    вместе с ценой, пока уровень&nbsp;маржи&nbsp;не дойдет до 100%, после чего становится уже страшно
                    по-настоящему.</p>
                <p>Решение простое: разрешите себе делать ошибки! Не тяните убыток, закрывайте вовремя по жестким
                    стопам, придерживаясь собственных же правил. Так вы сохраните и время, и деньги, и нервы.</p>
                <p class="page_content_desc"><strong>Психология торговли на рынке и эффект якоря</strong></p>
                <p>Второй урок торговой психологии касается так называемого эффекта якоря. Это разговор о зонах
                    комфорта. Подверженные этому предрассудку трейдеры, анализируя рынок, грубо говоря, приходят к
                    выводу, что завтра рынок будет похож на сегодняшний, потому сегодня он похож на вчерашний.</p>
                <p>Якорем может служить недавняя высокая цена инструмента, державшаяся на определенном уровне достаточно
                    долго. Завтра цена упадет, а послезавтра упадет еще, но трейдер, зацикленный на уровне, не сможет
                    понять, что рынок ушел. Скорее всего, он вернется, но есть ли время и деньги ждать?</p>
                <p>Рынки меняются. Строя прогнозы сегодня, принимайте во внимание прошлые уровни, но не привязывайтесь к
                    ним, если того не требует ваш анализ.</p>
                <p>&nbsp;</p>
                <p class="page_content_desc"><strong>Психология в трейдинге и страх убытков</strong></p>
                <p>Страх убытков в некотором смысле регулируется не желанием признания ущербности собственного хода
                    мыслей, как в первом пункте, а с другой совершенно осязаемым ощущением потери того, что уже свое.
                    Когда ордер проседает, рука так и тянется в карман, чтобы заткнуть его.</p>
                <p>В трейдинге, страх убытков, как ни странно мешает тянуть прибыль, потому что люди больше ценят то,
                    что у них есть, чем то, что могло бы быть.</p>
                <p>Мы вообще интересным образом оцениваем и сравниваем между собой возможные прибыль и убыток. К
                    примеру, рассматривая варианты действий, человек скорее отдаст предпочтение варианту с потенциально
                    меньшей потерей, чем с потенциально большей прибылью, даже если ему так просто кажется.</p>
                <p>Эксперименты показали, что люди скорее инвестируют в финансовый инструмент, если сказать им, что
                    средняя прибыль 7%, чем в тот же инструмент, если сказать, что прибыль упала до 7% процентов.</p>
                <p>Есть и другие предрассудки, мешающие трейдерам зарабатывать повсеместно, и даже перечисленные выше
                    могут нести большие последствия, чем упомянуто.</p>
                <p class="page_content_desc"><strong>Психология торговли - выводы</strong></p>
                <p>Вывод здесь можно сделать только один &mdash; мы все люди, в разной степени подверженные тем или иным
                    предрассудкам. Одни будут помогать нам в ситуации А, и портить жизнь в ситуации Б.</p>
                <p>Лучшее, что можно сделать &mdash; это отказаться от предрассудков целиком, сведя торги к
                    механическому следованию собственным правилам и собственному плану.</p>
            </div>
        </div>
    </div>
</section>


<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>