<div class="top" style="background-image: url('/img/page/training.jpg');">
<?php
    $page = 'page_bg';
    $page_title = "Торговые инструменты :: Bitqon";
    include './inc/header.php';
?>

<section class="page">
    <div class="container">
        <div class="page_red">
            <div class="page_title">Обучение</div>
            <div class="page_text">
                Жизнь это всегда развитие и движение <br>
                только вперед
            </div>
        </div>

    </div>
</section>
</div>

<section class="page_content default_padding_bottom">
    <div class="container">
        <div class="page_content_title">
            Торговые инструменты
        </div>

        <div class="row default_padding_mini_bottom">
            <div class="col-12 col-md-12 col-lg-12 col-xl-12 text_mini">
                <p>Большинство начинающих трейдеров, впервые сталкивающихся с финансовыми рынками, имеют слабое
                    представление о механизме ценообразования торговых инструментов, что отрицательно сказывается на их
                    показателях прибыльности торговли. В результате, проведение торговых операций по тому или иному
                    инструменту превращается в своего рода казино с целью угадать направление тренда и заработать
                    несколько десятков или сотен долларов на направленном движении цен. Место взвешенных решений,
                    которые должны быть в основе торговой деятельности любого трейдера, занимают спонтанные торговые
                    операции, основанные на эмоциях, что неизбежно ведет к финансовому краху новичка.</p>
                <p>По определению, торговый инструмент &ndash; актив, который может выступать в виде предмета торговой
                    операции, например, валютная пара, ценная бумага, физические товары, деривативы и пр. Фактически,
                    торговый инструмент является средством передачи чего-либо ценного от покупателя к продавцу.&nbsp;
                    &nbsp;</p>
                <p class="page_content_desc"><strong>Валютные пары</strong></p>
                <p>Наиболее распространенным в последнее десятилетие торговым инструментом для интернет-трейдинга
                    являются валютные пары. Торговля валютными парами предлагается подавляющим большинством брокеров,
                    предоставляющих свои услуги, и осуществляется на международном валютном рынке. По сути, все
                    сделки на рынке подразумевают одновременное приобретение одной валюты и продажу другой валюты,
                    однако валютная пара считается самостоятельным инструментом, который можно продавать или покупать.
                    Если трейдер покупает валютную пару, он покупает базовую валюту (первая в обозначении валютной пары)
                    и продает валюту котировки (вторая в обозначении валютной пары), если продает &ndash; то наоборот.
                    Цена покупки (прямая котировка валютной пары) отражает необходимое количество валюты котировки для
                    приобретения базовой валюты. Например, если валютная пара EUR/USD&nbsp;торгуется по курсу 1.5, и
                    трейдер приобретает данную пару, это означает, что он получает 1 евро (EUR) за каждые 1.5 доллара
                    США (USD).</p>
                <p class="page_content_desc"><strong>&laquo;Долларовые пары&raquo;</strong></p>
                <p>Все валютные пары подразделяются на подкатегории в соответствии с их ликвидностью. Наиболее
                    ликвидными валютными парами являются так называемые &laquo;долларовые пары&raquo;, то есть пары,
                    содержащие американский доллар, например, EUR/USD, USD/JPY, GBP/USD и т.д. Высокая ликвидность
                    данных финансовых инструментов является причиной высокой&nbsp;волатильности, необходимой частным
                    трейдерам для извлечения прибыли. Данные высоколиквидные инструменты относят в группу так называемых
                    &laquo;мажоров&raquo;, или основных валютных пар.</p>
                <p class="page_content_desc"><strong>Кросс-курсы</strong></p>
                <p>Другой большой группой являются кросс-курсы, то есть валютные пары, не содержащие в своем составе
                    американский доллар. Котировки таких валютных пар определяются через третью валюту (доллар США), то
                    есть через соотношения двух валютных пар, содержащих американский доллар. Для большей ясности
                    приведем пример определения кросс-курса EUR/JPY:</p>
                <p>EUR/JPY = EUR/USD * USD/JPY</p>
                <p>Допустим, текущая котировка EUR/USD равна 1.3600, а текущая котировка USD/JPY равна 100.00. Котировка
                    EUR/JPY в данном случае будет равна 1.3600*100.00=136.00. Аналогичным образом рассчитываются
                    кросс-курсы остальных валютных пар, не содержащих в своем составе американский доллар.</p>
                <p>Как правило, необходимость использования кросс-курсов возникает для валют, объем прямых торговых
                    операций, между которыми является достаточно низким по сравнению с объемами по долларовым валютным
                    парам. Объем прямых операций обмена EUR на JPY (и наоборот) существенно ниже объемов по основным
                    валютным парам EUR/USD и USD/JPY, поэтому EUR/JPYотносят к кроссам.</p>
                <p>Торговля на валютном рынке является внебиржевой, соответственно валютные операции трейдеров
                    не&nbsp;регулируются&nbsp;государственными надзорными органами, что значительно увеличивает
                    риски&nbsp;мошеннических действий со стороны брокеров&nbsp;в отношении трейдеров при возникновении
                    конфликта интересов. Конфликт интересов возникает в том случае, если брокер проводит внутренний
                    клиринг операций трейдеров без выхода на межбанк. В данном случае, он выступает в роли контрагента,
                    то есть если трейдер хочет купить валютную пару, брокер вынужден ему ее продать в случае, если нет
                    встречной заявки от другого трейдера. В результате, брокер зарабатывает не на спреде, а за счет
                    убытков трейдера, что может стать причиной сдвига котировок и применения прочих недобросовестных
                    схем против открытых позиций трейдера.</p>
                <p>Более предпочтительными торговыми инструментами являются биржевые инструменты, например, акции.
                    Торговые операции с акциями проводятся на рынке ценных бумаг, фактическое место их обмена между
                    продавцами и покупателями &ndash; фондовая биржа. Главным преимуществом фондового рынка по сравнению
                    с внебиржевыми рынками является возможность законодательного оспаривания недобросовестных действий
                    участников рынка, то есть юридическая защищенность трейдера от мошеннических действий со стороны
                    брокеров, инсайдеров и пр.</p>
                <p>Другим, безусловно не менее значимым преимуществом является большая прогнозируемость ценовых
                    движений. Это связано с тем, что стоимость акции формируется гораздо меньшим числом участников
                    рынка, к тому же во внимание принимаются показатели конкретной компании, чьими акциями оперирует
                    трейдер, то есть ценообразование акции происходит по более понятному алгоритму с более-менее
                    понятным конечным числом влияющих переменных. Если на стоимость валют может повлиять все что угодно
                    &ndash; от действий центральных банков до политических или природных катаклизмов, то на цену акции
                    определенной компании влияет гораздо меньшее и, как правило, достаточно конкретное число факторов.
                </p>
                <p>Тем не менее, торговля акциями требует от трейдера более тщательной профессиональной подготовки,
                    поскольку на первое место выходит&nbsp;фундаментальный анализ, а технический анализ используется
                    только для извлечения прибыли в краткосрочный промежуток времени в спекулятивной манере. Сделки с
                    акциями являются более долгосрочными, поскольку&nbsp;кредитное плечо, предоставляемое брокерами на
                    фондовом рынке, в десятки раз меньше кредитного плеча валютных брокеров. Таким образом, трейдер
                    должен иметь достаточно большой собственный капитал для получения какой-либо значимой среднегодовой
                    прибыли, однако риски крупных убытков при этом значительно ниже по сравнению с рисками CFD.</p>
                <p class="page_content_desc"><strong>CFD</strong></p>
                <p>Более бюджетной альтернативой дорогостоящим операциям с акциями являются так называемые
                    &laquo;контракты на разницу&raquo; или CFD (англ. Contract For Difference), которые в последние годы
                    стали очень популярным торговым инструментом, предлагающимся.&nbsp;CFD&nbsp;брокеры&nbsp;все чаще
                    предлагают этот финансовый инструмент своим клиентам. Трейдер, оперирующий CFD, пытается угадать
                    направление ценового тренда базового актива контракта и заработать на разнице цен между текущим и
                    будущим моментами времени. Фактически, трейдер избегает дорогостоящих административных и прочих
                    расходов, связанных с приобретением акций, однако в данном случае он также лишается всех возможных
                    выгод, доступных фактическим владельцам акций (дивиденды, право голоса и пр.).</p>
                <p>Главным преимуществом CFD является возможность&nbsp;использования кредитного плеча, соответственно
                    трейдеру требуется гораздо меньший собственный капитал для торговли. С другой стороны, CFD является
                    внебиржевым инструментом с вытекающими из данного факта возможными проблемами для трейдера. Более
                    подробное описание CFD можно найти в статье&nbsp;&laquo;CFD или реальные акции&raquo;.</p>
                <p>К биржевым торговым инструментам также относятся долговые инструменты, в частности облигации.
                    Торговля облигациями на иностранных биржах достаточно распространена, чего нельзя сказать о
                    российском рынке. Несмотря на слабую раскрученность среди общей массы населения РФ по сравнению с
                    рынком акций или валютным рынком, рынок облигаций является весьма привлекательным для частных
                    инвестиций. Причиной слабой популярности данного торгового инструмента является недостаток
                    информации на просторах русскоязычного Интернета и необходимость достаточно большого стартового
                    капитала (по сравнению с CFD).</p>
                <p class="page_content_desc"><strong>ПИФы</strong></p>
                <p>Паи ПИФов (паевых инвестиционных фондов) занимают третье место по объему торговых операций на ММВБ
                    после акций и облигаций. ПИФ &ndash; структура без образования юридического лица, имущество которого
                    находится в доверительном управлении фонда. Пай ПИФа &ndash; именная ценная бумага, удостоверяющая
                    право инвестора на получение определенной суммы денежных средств фонда исходя из его текущей
                    стоимости.&nbsp; Главными преимуществами данного инвестиционного инструмента являются его
                    доступность для частных инвесторов, высокая доходность, достигающая 50-60% годовых, и жесткое
                    регулирование со стороны государства.&nbsp; Главный недостаток &ndash; более высокие инвестиционные
                    риски по сравнению с рисками по ценным бумагам с фиксированной доходностью и прочим инвестиционным
                    инструментам, наделенным государственными гарантиями.</p>
                <p class="page_content_desc"><strong>Деривативы</strong></p>
                <p>Рассмотренные выше торговые инструменты относятся к группе основных инструментов (кроме депозитарных
                    расписок, они занимают отдельную нишу в классификации). Существует другая большая группа торговых
                    инструментов &ndash; деривативы, или производные торговые инструменты. По определению, дериватив
                    &ndash; ценная бумага, стоимость которой зависит от стоимости одного или нескольких активов.
                    Наиболее часто используемыми базовыми активами для деривативов являются акции, облигации, товары,
                    валюты, процентные ставки и рыночные индексы.</p>
                <p>Типичными деривативами считаются фьючерсные и форвардные контракты, опционы и свопы. Несмотря на то,
                    что основным предназначением деривативов является хеджирование рисков (например, валютных), трейдеры
                    активно их используются для торговых спекуляций.</p>
                <p class="page_content_desc"><strong>Фьючерсный контракт</strong></p>
                <p>Фьючерсный контракт &ndash; производный финансовый инструмент, используемый сторонами (продавцом и
                    покупателем) для фиксации определенной стоимости базового актива на определенный момент в будущем
                    (срок поставки). Количество и качество базового актива оговаривается сторонами в спецификации
                    контракта в момент заключения договора. Исполнение фьючерсного контракта происходит в момент
                    окончания срока его действия (срока поставки), в результате продавец фьючерса либо поставляет
                    покупателю базовый актив, либо уплачивает разницу между зафиксированной в контракте ценой и текущей
                    рыночной ценой базового актива. Таким образом, при приобретении фьючерсного контракта по
                    определенной цене, трейдер делает ставку на рост стоимости базового актива в течение определенного
                    периода времени. Если на момент исполнения контракта стоимость базового актива превышает стоимость
                    фьючерса, трейдер зарабатывает прибыль, и наоборот. Операции с фьючерсными контрактами
                    осуществляются на бирже.</p>
                <p class="page_content_desc"><strong>Форвардные контракты</strong></p>
                <p>Форвардные контракты отличаются от фьючерсов тем, что они не стандартизированы и являются внебиржевым
                    торговым инструментом. В результате исполнения форвардного контракта, осуществляется только реальная
                    поставка товара, то есть спекулятивные операции с форвардами не представляются возможными. Форварды
                    обычно используются предприятиями, для хеджирования рисков ценовых колебаний используемых в
                    производстве товаров.</p>
                <p class="page_content_desc"><strong>Вывод</strong></p>
                <p>Наиболее предпочтительным торговым инструментом для начинающих трейдеров, имеющих достаточный капитал
                    являются акции.&nbsp; Процесс становления профессионального трейдера занимает достаточно длительное
                    время, в течение которого потенциальный спекулянт должен изучить все особенности финансовых рынков и
                    необходимые инструменты, включающие в себя фундаментальный и технический анализ, принципы управления
                    капиталом, хеджирование рисков и пр. Таким образом, основной задачей начинающего трейдера является
                    не получение прибыли, а выживание на рынке. Валютный рынок, CFD и прочие раскрученные брокерами
                    инструменты несут в себе повышенные риски из-за использования большого кредитного плеча, что
                    практически не оставляет шансов для новичков на финансовом рынке. &nbsp;</p>
            </div>
        </div>
    </div>
</section>

<?php
    include './inc/footer_go.php';
?>

<?php
    include './inc/footer_reg.php';
?>

<?php
    include './inc/menu_footer.php';
?>


<?php
    include './inc/footer.php';
?>